Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: Prayer Commitments Needed
ar: التزامات الصلاة مطلوبة
ar_eg: المطلوب التزام صلاة
az: Lazım olan Dua Öhdəlikləri
de_de: Verfügbare Gebetszeiten
es_419: Compromisos de Oración Requeridos
es_es: Compromisos de Oración Requeridos
fr_fr: Engagements de prière requis
hi_in: प्रार्थना प्रतिबद्धता की आवश्यकता है
id_id: Komitmen Doa Diperlukan
it_it: Intervalli di preghiera ancora necessari
kn: ಅಗತ್ಯವಿರುವ ಪ್ರಾರ್ಥನೆಯ ಬದ್ಧತೆಗಳು
ne_np: प्रार्थना प्रतिबद्धताहरू आवश्यक
nl_nl: Gebedstoezeggingen nodig
pt_br: Compromissos de oração necessários
ro_ro: Angajamente de rugăciune necesare
ru_ru: Нужда в молитвенном посвящении
ta: ஜெப அர்ப்பணிப்புகள் தேவை
te: ప్రార్థనా సమర్పణలు అవసరం
th: การอุทิศตัวอธิษฐานที่ต้องการ
tr_tr: Gereken Dua Taahhütleri
uk: Потрібні молитовні зобов’язання
ur: دعائیہعہدکیضرورتہے
vi: Cần có cam kết cầu nguyện

source: View All
ar: مشاهدة الكل
ar_eg: رؤية الكل
az: Hamısına Baxın
de_de: Alle ansehen
es_419: Ver todo
es_es: Ver Todos
fr_fr: Tout voir
hi_in: सभी देखें
id_id: Tampilkan Keseluruhan
it_it: Mostra tutto
kn: ಎಲ್ಲವನ್ನೂ ವೀಕ್ಷಿಸಿ
ne_np: सबै हेर्नुहोस्
nl_nl: Bekijk alle
pt_br: Ver tudo
ro_ro: Vedeți tot
ru_ru: Посмотреть все
ta: எல்லாவற்றையும் பார்க்க
te: అన్ని చూడండి
th: ดูทั้งหมด
tr_tr: Tümünü Gör
uk: Подивитись все
ur: سبدیکھیں
vi: Xem tất cả

source: Read
ar: اقرأ
ar_eg: اقرأ
az: Oxuyun
de_de: Lesen
es_419: Leer
es_es: Leer
fr_fr: Lire
hi_in: पढ़ें
id_id: Baca
it_it: Leggi
kn: ಓದಿ
ne_np: पढ्नुहोस्
nl_nl: Lees
pt_br: Leia
ro_ro: Citiți
ru_ru: Прочитать
ta: வாசி
te: చదవండి
th: อ่าน
tr_tr: Oku
uk: Прочитайте
ur: پڑھیں
vi: Đọc

source: No prayer fuel found
ar: لم يتم العثور على وقود للصلاة
az: Heç bir dua mövzusu tapılmadı
de_de: Keine Gebetsanliegen gefunden
es_es: No se encontró combustible de oración
fr_fr: Aucun guide de prière trouvé
hi_in: कोई प्रार्थना सामग्री नहीं मिली
id_id: Tidak ada bahan doa yang ditemukan
it_it: Nessun propellente di preghiera ritrovato
kn: ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಯಾವುದೇ ಶಕ್ತಿ ಕಂಡುಬಂದಿಲ್ಲ
ne_np: प्रार्थना ईन्धन भेटिएन
nl_nl: Geen gebedsbrandstof gevonden
pt_br: Nenhum combustível de oração encontrado
ro_ro: Niciun combustibil pentru rugăciune găsit
ta: ஜெப எண்ணெய் இல்லை
te: ప్రార్థనా ఇంధనం కనిపించలేదు
th: ไม่พบเชื้อเพลิงอธิษฐาน
tr_tr: Dua yakıtı bulunamadı
uk: Молитовне пальне не знайдено
ur: دعا کاایندھن نہیں ملا
vi: Không tìm thấy nhiên liệu cầu nguyện

source: Percentage Covered
ar: النسبة المئوية التي تمت تغطيتها
az: Əhatə Faizi
de_de: Prozent abgedeckt
es_419: Porcentaje Cubierto
es_es: Porcentaje Cubierto
fr_fr: Pourcentage couvert
hi_in: कितने प्रतिशत विषयों के लिए प्रार्थना हुई
id_id: Persentase Tercakup
it_it: Percentuale coperta degli intervalli
kn: ಪೂರ್ಣಗೊಂಡ ಶೇಕಡವಾರು
ne_np: कभर गरिएको प्रतिशत
nl_nl: Percentage gedekt
pt_br: Porcentagem Coberta
ro_ro: Procent acoperit
ru_ru: Процент покрытия
ta: நிறைவு செய்யப்பட்ட சதவிகிதம்
te: కవర్ చేసిన శాతం
th: เปอร์เซ็นต์ที่ครอบคลุม
tr_tr: Kapsanan Yüzde
uk: Відсоток покриття
ur: فیصدکااحاطہکیاگیاہے
vi: Phần trăm được bao phủ

source: Time Prayed in Groups
ar: وقت الصلاة في مجموعات
az: Qruplarda Dua Edilmiş Vaxtı
de_de: Zeit, in der als Gruppe gebetet wurde
es_es: Tiempo orado en grupos
fr_fr: Temps de prière en groupe
hi_in: समूहों में कितने समय तक प्रार्थना की गई
id_id: Watku doa berkelompok
it_it: Tempo pregato da gruppi
kn: ಗುಂಪುಗಳಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ ಸಮಯ
ne_np: समूहमा प्रार्थना गरिएको समय
nl_nl: Tijd gebeden in groepen
pt_br: Tempo de oração em grupos
ro_ro: Timp petrecut în rugăciune în grup
ta: குழுக்களில் ஜெபிக்கும் நேரம்
te: సమూహాలుగా ప్రార్థించిన సమయం
th: เวลาอธิษฐานในกลุ่ม
tr_tr: Grupla Dua Edilen Süre
uk: Час молитви у групах
ur: گروہوںمیںدعائیہوقت
vi: Thời gian đã cầu nguyện theo nhóm

source: Number of People who Prayed
ar: عدد المصلين
az: Dua edənlərin sayı
de_de: Anzahl der Personen, die gebetet haben
es_419: Número de personas que oraron
es_es: Cantidad de Personas que Oraron
fr_fr: Nombre de personnes qui ont prié
hi_in: प्रार्थना करने वाले लोगों की संख्या
id_id: Jumlah Orang yang Doa
it_it: Numero di persone che hanno pregato
kn: ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ ಜನರ ಸಂಖ್ಯೆ
ne_np: प्रार्थना गर्ने व्यक्तिहरूको संख्या
nl_nl: Aantal mensen die hebben gebeden
pt_br: Número de pessoas que oraram
ro_ro: Numărul de persoane care s-au rugat
ru_ru: Количество помолившихся
ta: ஜெபித்தவர்களின் எண்ணிக்கை
te: ప్రార్థించిన ప్రజల సంఖ్య
th: จำนวนคนที่อธิษฐาน
tr_tr: Dua Eden Kişi Sayısı
uk: Кількість людей, які молилися
ur: دعا کرنےوالوںکی تعداد
vi: Số người đã cầu nguyện

source: Share with us your Prayer Stories
ar: شارك معنا قصص الصلاة الخاصة بك
az: Dua Təcrübələrinizi Bizimlə Paylaşın
de_de: Erzähl uns deine Gebetsgeschichten
es_419: Comparte con nosotros tus Historias de Oración
es_es: Compártenos tus Historias de Oración
fr_fr: Partagez vos histoires de prière avec nous
hi_in: अपनी प्रार्थना की कहानियाँ हमारे साथ साझा करें
id_id: Bagikan dengan kami cerita doa anda
it_it: Condividi con noi le tue storie di preghiera
kn: ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ವಿಷಯಗಳನ್ನು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ
ne_np: हामीसँग आफ्ना प्रार्थना कथाहरू साझा गर्नुहोस्
nl_nl: Deel je gebedsverhalen met ons
pt_br: Compartilhe conosco suas histórias de oração
ro_ro: Împărtășiți-ne poveștile voastre de rugăciune
ru_ru: Поделитесь с нами своими молитвенными историями
ta: உங்கள் ஜெபக் அனுபவத்தை எங்களுடன் பகிர்ந்துகொள்ளுங்கள்
te: మీ ప్రార్థనా కథలను మాతో పంచుకోండి
th: แบ่งปันเรื่องราวการอธิษฐานของคุณกับเรา
tr_tr: Dua Hikayelerinizi Bizimle Paylaşın
uk: Поділіться з нами своїми історіями молитов
ur: اپنیدعائیہکہانیاںہمارےساتھشیئرکریں
vi: Chia sẻ với chúng tôi những câu chuyện cầu nguyện của bạn

source: Share with us about your prayer time (E.g. testimonies, insights, blessings, etc.)
ar: شاركنا بمواقيت صلاتك (على سبيل المثال اختبارات، تأملات، بركات إلخ)
az: Dua vaxtınız haqqında (məsələn, şahidliklər, təfəkkürlər, bərəkətlər və s.) bizimlə paylaşın
fr_fr: Partagez avec nous votre temps de prière (par exemple, des témoignages, des idées, des bénédictions, etc.)
hi_in: अपने प्रार्थना समय के बारे में हमें बताएँ (उदाहरण के लिए, गवाही, गूढ़-ज्ञान, आशीषें, इत्यादि)
it_it: Condividi con noi in merito al tuo tempo di preghiera (ad es. testimonianze, percezioni, benedizioni, ecc.)
kn: ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ಕುರಿತು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ (ಉದಾ. ಸಾಕ್ಷಿಗಳು, ಒಳನೋಟಗಳು, ಆಶೀರ್ವಾದಗಳು, ಇತ್ಯಾದಿ)
ne_np: तपाईंको प्रार्थना समयको बारेमा हामीसँग साझा गर्नुहोस् (जस्तै गवाही, अन्तरदृष्टि, आशीर्वाद, आदि)।
nl_nl: Deel met ons over uw gebedstijd (bijv. getuigenissen, inzichten, zegeningen, enz.)
pt_br: Compartilhe conosco sobre seu tempo de oração (por exemplo, testemunhos, insights, bênçãos etc.)
ro_ro: Împărtășiți-ne despre timpul vostru de rugăciune (de exemplu, mărturii, perspective, binecuvântări etc.)
ta: உங்கள் ஜெப நேரங்களைப் பற்றி எங்களுடன் பகிர்ந்துகொள்ளுங்கள் (உ.ம். சாட்சிகள், உள்ளுணர்வுகள், ஆசீர்வாதங்கள் போன்றவை)
te: మీ ప్రార్థనా సమయమును గురించి మాతో పంచుకోండి (ఉదా., సాక్ష్యములు, మెళకువలు, ఆశీర్వాదములు. మొ.)
th: แบ่งปันกับเราเกี่ยวกับเวลาอธิษฐานของคุณ (เช่น คำพยาน ข้อมูลเชิงลึก พระพร ฯลฯ)
tr_tr: Dua zamanınız hakkında bizimle paylaşın (Örn. tanıklıklar, içgörüler, bereketler vb.)
uk: Поділіться з нами про свій час молитви (наприклад, свідчення, думки, благословення тощо)
ur: اپنےدعائیہ وقت کےبارےمیںہمارےساتھشیئرکریں (مثلاً گواہیاں، خیالات، برکاتوغیرہ)
vi: Chia sẻ với chúng tôi về thời gian cầu nguyện của bạn (ví dụ: lời chứng, hiểu biết sâu sắc, phước lành, v.v.)

source: Global Ramadan Stats
ar: احصائيات رمضان العالمية
az: Qlobal Ramazan Statistikaları
de_de: Ramadan-Statistiken weltweit
es_es: Estadísticas globales de Ramadan
fr_fr: Statistiques mondiales du Ramadan
hi_in: वैश्विक रमज़ान स्टैट्स
id_id: Statistik Ramadhan Global
it_it: I Numeri Globali Per Ramadan
kn: ಜಾಗತಿಕ ರಂಜಾನ್ ಅಂಕಿಅಂಶಗಳು
ne_np: विश्वव्यापी रमजान तथ्याङ्क
nl_nl: Wereldwijde Ramadan statistieken
pt_br: Estatísticas globais do Ramadã
ro_ro: Statistici globale Ramadan
ta: உலகளாவிய ரமலான் ஸ்டாட்ஸ்
te: ప్రపంచ రంజాన్ స్టాట్స్
th: สถิติรอมฎอนทั่วโลก
tr_tr: Küresel Ramazan İstatistikleri
uk: Глобальна статистика Рамадану
ur: رمضانالمبارککےعالمی اعدادوشمار
vi: Thống kê Ramadan toàn cầu

source: Total Prayer Campaigns
ar: مجموع حملات الصلاة
az: Ümumi Dua Kampaniyaları
de_de: Gebetskampagnen gesamt
es_es: Campañas de Oración Totales
fr_fr: Nombre de campagnes de prière
hi_in: कुल प्रार्थना अभियान
id_id: Total Kampanye Doa
it_it: Numero Totale di Campagne di Preghiera
kn: ಒಟ್ಟು ಪ್ರಾರ್ಥನೆ ಶಿಬಿರಗಳು
ne_np: कुल प्रार्थना अभियानहरू
nl_nl: Totaal aantal gebedscampagnes
pt_br: Total da Campanha de oração
ro_ro: Total campanii de rugăciune
ta: மொத்த ஜெப செயல்பாடுகள்
te: మొత్తం ప్రార్థనా క్యాంపెయిన్ లు
th: แคมเปญอธิษฐานทั้งหมด
tr_tr: Toplam Dua Kampanyaları
uk: Всього молитовних кампаній
ur: کلدعائیہمہمات
vi: Tổng số chiến dịch cầu nguyện

source: Countries Prayed For
ar: الدول التي صليت من أجلها
az: Dua Edilən Ölkələr
de_de: Länder, für die gebetet wurde
es_es: Países por los que has orado
fr_fr: Pays pour lesquels nous avons prié
hi_in: जिन देशों के लिए प्रार्थना की गई
id_id: Negara-Negara yang Didoakan
it_it: Le Nazioni per le quali abbiamo pregato
kn: ದೇಶಗಳು ಪ್ರಾರ್ಥಿಸಿದ ವಿಷಯಗಳು
ne_np: प्रार्थना गरिएका देशहरू
nl_nl: Landen waarvoor gebeden is
pt_br: Países que receberam oração
ro_ro: Țări pentru care s-a rugat
ta: ஜெபிக்கப்பட்ட தேசங்கள்
te: ప్రార్థించిన దేశముల సంఖ్య
th: ประเทศที่ได้รับการอธิษฐาน
tr_tr: Dua Edilen Ülkeler
uk: Країни, за які молилися
ur: ممالککےلئے دعا کی
vi: Các quốc gia được cầu nguyện

source: Intercessors
ar: الشفاعة
az: Vasitəçilər
de_de: Fürbitter
es_es: Intercesores
fr_fr: Intercesseurs
hi_in: मध्यस्थ
id_id: Perantara
it_it: Intercessori
kn: ಮಧ್ಯಸ್ಥಿಕೆದಾರರು
ne_np: मध्यस्थताकर्ताहरू
nl_nl: Voorbidders
pt_br: Intercessores
ro_ro: Mijlocitori
ta: பரிந்து பேசுபவர்கள்
te: విజ్ఞాపన చేసినవారు
th: ผู้อธิษฐานวิงวอน
tr_tr: Şefaatçiler
uk: Молитовники
ur: شفاعتکرنےوالے
vi: Người cầu thay

source: Time Prayed
ar: وقت الصلاة
az: Dua Edilmiş Vaxtı
de_de: Zeit, in der gebetet wurde
es_es: Tiempo orado
fr_fr: Temps prié
hi_in: कितने समय प्रार्थना हुई
id_id: Waktu Doa
it_it: Tempo in Preghiera
kn: ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ ಸಮಯ
ne_np: प्रार्थना गरिएको समय
nl_nl: Tijd gebeden
pt_br: Tempo Orado
ro_ro: Timp petrecut în rugăciune
ta: ஜெபித்த நேரம்
te: ప్రార్థించిన సమయం
th: เวลาที่อธิษฐาน
tr_tr: Dua Edilen Süre
uk: Час молитви
ur: دعاکا وقت
vi: Thời gian đã cầu nguyện

source: 15 Minute Time Slots Filled
ar: 15 دقيقة زمنية ممتلئة
az: 15 dəqiqəlik vaxt dilimləri dolub
de_de: 15-Minuten-Zeitfenster gefüllt
es_es: Bloques de 15 minutos seleccionados
fr_fr: Créneaux horaires de 15 minutes remplis
hi_in: 15 मिनट का समय खाँचा भर गया
id_id: Slot Waktu 15 Menit Terisi
it_it: Intervalli di 15 Minuti Occupati
kn: 15 ನಿಮಿಷಗಳ ಸಮಯದಲ್ಲಿ ಸ್ಥಳಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವುದು
ne_np: १५ मिनेट समय स्लट भरिएको
nl_nl: 15 minuten tijdsloten ingevuld
pt_br: Intervalos de 15 minutos preenchidos
ro_ro: Intervale de 15 minute completate
ta: 15 நிமிட நேரப் பகுதி நிரப்பப்பட்டுள்ளது
te: నింపబడిన 15 నిమిషాల ప్రార్థనా స్లాట్లు
th: ช่วงเวลา 15 นาทีที่ถูกจองแล้ว
tr_tr: Dolan 15 Dakikalık Zaman Dilimleri
uk: Заповнено 15-хвилинних слотів
ur: ۱۵ منٹ کامقررہ وقت پوراہوا
vi: Khoảng thời gian 15 phút đã lấp đầy

source: More Prayer Opportunities
ar: المزيد من فرص الصلاة
az: Daha çox dua imkanları
de_de: Weitere Gebetsmöglichkeiten
es_419: Más oportunidades de oración
es_es: Más Oportunidades de Oración
fr_fr: Plus d'opportunités de prière
hi_in: प्रार्थना के और अधिक अवसर
id_id: Lebih Banyak Kesempatan Berdoa
it_it: Altre opportunità di preghiera
kn: ಹೆಚ್ಚಿನ ಪ್ರಾರ್ಥನೆಯ ಅವಕಾಶಗಳು
ne_np: थप प्रार्थना अवसरहरू
nl_nl: Meer gebedsmogelijkheden
pt_br: Mais oportunidades de oração
ro_ro: Mai multe oportunități de rugăciune
ru_ru: Больше возможностей для молитвы
ta: அதிக ஜெப வாய்ப்புகள்
te: ఎక్కువ ప్రార్థనా అవకాశాలు
th: โอกาสอธิษฐานเพิ่มเติม
tr_tr: Daha Fazla Dua Fırsatı
uk: Більше можливостей для молитви
ur: دعا کے مزید مواقع
vi: Nhiều cơ hội cầu nguyện hơn

source: Sign up to hear about other prayer efforts and opportunities with Prayer.Tools and receive occasional communication from GospelAmbition.org.
ar: سجل اشتراكك للاستماع إلى جهود الصلاة الأخرى والفرص المتاحة مع Prayer.Tools وتلقي اتصالات عرضية من GospelAmbition.org.
az: Prayer.Tools ilə digər dua təşəbbüsləri və imkanları haqqında məlumat almaq üçün qeydiyyatdan keçin və bəzən GospelAmbition.org-dan bildirişlər alın.
fr_fr: Inscrivez-vous pour connaître d'autres efforts et opportunités de prière avec Prayer.Tools et recevez des communications occasionnelles de GospelAmbition.org.
hi_in: Prayer.Tools के साथ अन्य प्रार्थना प्रयासों और अवसरों के बारे में सुनने के लिए साइन अप करें और GospelAmbition.org से कभी-कभार संचार प्राप्त करें।
it_it: Iscriviti per essere aggiornato su altre opportunità e iniziative di Prayer.Tools e per ricevere comunicazioni occasionali da GospelAmbition.org.
kn: Prayer.Tools ನೊಂದಿಗೆ ಇತರ ಪ್ರಾರ್ಥನೆ ಪ್ರಯತ್ನಗಳು ಮತ್ತು ಅವಕಾಶಗಳ ಬಗ್ಗೆ ಕೇಳಲು ಸೈನ್ ಅಪ್ ಮಾಡಿ ಮತ್ತು GospelAmbition.org ನಿಂದ ಸಾಂದರ್ಭಿಕ ಸಂಪರ್ಕವನ್ನು ಸ್ವೀಕರಿಸಿ.
ne_np: Prayer.Tools सँग अन्य प्रार्थना प्रयासहरू र अवसरहरूको बारेमा सुन्न साइन अप गर्नुहोस् र GospelAmbition.org बाट समय-समयमा सन्देशहरू प्राप्त गर्नुहोस्।
nl_nl: Meld je aan om te horen over andere gebedsinspanningen en mogelijkheden met Prayer.Tools en ontvang af en toe communicatie van GospelAmbition.org.
pt_br: Inscreva-se para ouvir sobre outras iniciativas e oportunidades de oração com Prayer.Tools e receba comunicações ocasionais de GospelAmbition.org.
ro_ro: Înscrieți-vă pentru a afla despre alte eforturi și oportunități de rugăciune cu Prayer.Tools și pentru a primi comunicări ocazionale de la GospelAmbition.org.
ta: ப்ரேயர்.டூல்ஸ்-ன் மற்ற ஜெப முயற்சிகள் மற்றும் வாய்ப்புகளைப் பற்றி அறிய சைன் அப் செய்து, GospelAmbition.org -லிருந்து வரும் தகவல்களை அவ்வப்போது பெற்றுக்கொள்ளவும்.
te: Prayer.Tools నుండి ఇతర ప్రార్థనా ప్రయత్నాలు మరియు అవకాశాలను గురించి తెలుసుకొనుటకు, GospelAmbition.org నుండి అప్పుడప్పుడు పత్రికలను పొందండి సైన్ అప్ చేయండి.
th: ลงทะเบียนเพื่อรับข่าวสารเกี่ยวกับความพยายามอธิษฐานและโอกาสอื่นๆ กับ Prayer.Tools และรับการสื่อสารเป็นครั้งคราวจาก GospelAmbition.org
tr_tr: Prayer.Tools ile diğer dua çabaları ve fırsatları hakkında haberler almak ve GospelAmbition.org'dan ara sıra iletişim almak için kaydolun.
uk: Підпишіться, щоб дізнаватися про інші молитовні зусилля та можливості з Prayer.Tools та отримувати періодичні повідомлення від GospelAmbition.org.
ur: دعاکیدیگرکوششوں اور دعاکےمواقعوںکےبارےمیںسننےکےلیےسائناپکریں۔GospelAmbition.org سےٹولاور کبھیکبھار بات چیت حاصل کریں۔
vi: Đăng ký để nhận thông tin về các nỗ lực và cơ hội cầu nguyện khác với Prayer.Tools và nhận thông tin liên lạc từ GospelAmbition.org.

source: Sign Up
ar: سجل
ar_eg: الاشتراك
az: Qeydiyyatdan Keçin
de_de: Anmelden
es_419: Registrarse
es_es: Inscribirse
fr_fr: S'inscrire
hi_in: साइन अप करें
id_id: Mendaftar
it_it: Registrati
kn: ಸೈನ್ ಅಪ್ ಮಾಡಿ
ne_np: साइन अप
nl_nl: Aanmelden
pt_br: Inscreva-se
ro_ro: Înscrieți-vă
ru_ru: Регистрация
ta: சைன் அப்
te: సైన్ అప్
th: ลงทะเบียน
tr_tr: Kaydol
uk: Зареєструватися
ur: سائناپکریں
vi: Đăng ký

source: Select Language
ar: اختر لغة
az: Dil Seçin
fr_fr: Choisir la langue
hi_in: भाषा चुनिए
it_it: Seleziona una lingua
kn: ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ne_np: भाषा चयन गर्नुहोस्
nl_nl: Selecteer taal
pt_br: Selecione um idioma
ro_ro: Selectați limba
ta: மொழியைத் தெரிவு செய்க
te: భాష ఎంచుకోండి
th: เลือกภาษา
tr_tr: Dil Seçin
uk: Обрати мову
ur: زبان منتخب کریں
vi: Chọn ngôn ngữ

source: Ramadan Landing Page
ar: الصفحة الرئيسية المخصصة لرمضان
az: Ramazan Açılış Səhifəsi
de_de: Ramadan-Start-Seite
es_es: Ramadán Landing Page
fr_fr: Page de destination du Ramadan
hi_in: रमज़ान लैंडिंग पेज
id_id: Ramadhan Berakhir...
it_it: Ramadan Pagina di Destinazione
kn: ರಂಜಾನ್ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ವೆಬ್ ಪುಟ
ne_np: रमजान ल्यान्डिङ पृष्ठ
nl_nl: Ramadan Landingspagina
pt_br: Página inicial do Ramadã
ro_ro: Pagina de întâmpinare Ramadan
ta: ரமலான் துவக்கப் பக்கம்
te: రంజాన్ ల్యాండింగ్ పేజీ
th: หน้าหลักรอมฎอน
tr_tr: Ramazan Açılış Sayfası
uk: Головна сторінка Рамадану
ur: رمضانالمبارککا خصوصی صحفہ
vi: Trang đích Ramadan
