Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: Please enter a valid name or email address
ar: يرجى إدخال اسم أو عنوان بريد إلكتروني صالح
az: Zəhmət olmasa, düzgün ad və ya e-poçt ünvanı daxil edin
de_de: Bitte trage einen gültigen Namen oder eine gültige E-Mail Adresse ein
es_es: Por favor, introduce un nombre o correo validos
fr_fr: Veuillez saisir un nom ou une adresse électronique valide
hi_in: कृपया एक वैध नाम या ईमेल एड्रेस दर्ज करें
id_id: Silakan masukkan nama atau alamat email yang valid
it_it: Inserisci un nome o indirizzo email valido
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ne_np: कृपया मान्य नाम वा इमेल ठेगाना प्रविष्ट गर्नुहोस्
nl_nl: Voer een geldige naam of e-mailadres in
pt_br: Insira um nome ou endereço de e-mail válido
ro_ro: Introduceți un nume sau o adresă de e-mail validă
ta: சரியான பெயர் அல்லது ஈமெயில் முகவரியைக் கொடுக்கவும்
te: అర్హమైన పేరు లేక ఈమెయిలు అడ్రస్ ను వ్రాయండి
th: กรุณากรอกชื่อหรืออีเมลที่ถูกต้อง
tr_tr: Lütfen geçerli bir isim veya e-posta adresi girin
uk: Будь ласка, введіть коректне ім'я або адресу електронної пошти.
ur: براہ مہربانی اپنا نام یافعال این میل ایڈریس لکھیں
vi: Vui lòng nhập tên hoặc địa chỉ email hợp lệ

source: Next
ar: التالي
az: Növbəti
de_de: Weiter
es_419: Próximo
es_es: Siguiente
fr_fr: Suivant
hi_in: अगला
id_id: Lanjut
it_it: Prossimo
kn: ಮುಂದಿನ
ne_np: अर्को
nl_nl: Volgende
pt_br: Próximo
ro_ro: Următorul
ru_ru: Дальше
ta: அடுத்து
te: తరువాత
th: ถัดไป
tr_tr: İleri
uk: Далі
ur: اگلا
vi: Tiếp theo

source: No prayer times selected
ar: لم يتم اختيار أوقات الصلاة
az: Heç bir dua vaxtı seçilməyib
de_de: Keine Gebetszeiten ausgewählt
es_419: No se han seleccionado tiempos de oración
es_es: No has seleccionado ningún bloque de oración
fr_fr: Aucun temps de prière sélectionné
hi_in: कोई प्रार्थना समय नहीं चुना गया
id_id: Tidak ada waktu doa yang terpilih
it_it: Non hai selezionato nessun intervallo di preghiera
kn: ಯಾವುದೇ ಪ್ರಾರ್ಥನೆ ಸಮಯವನ್ನು ಆಯ್ಕೆ ಮಾಡಿಲ್ಲ
ne_np: कुनै प्रार्थना समय चयन गरिएको छैन
nl_nl: Geen gebedstijden geselecteerd
pt_br: Nenhum tempo de oração selecionado
ro_ro: Nicio oră de rugăciune selectată
ru_ru: Молитвенное время не выбрано
ta: ஜெப நேரம் தெரிவு செய்யப்படவில்லை
te: ఏ ప్రార్థనా సమయములు ఎన్నుకొనబడలేదు
th: ยังไม่ได้เลือกเวลาอธิษฐาน
tr_tr: Dua zamanı seçilmedi
uk: Не обрано жодного часу молитви
ur: دعا کے اوقات مقرر نہیں کِئے گئے
vi: Chưa chọn thời gian cầu nguyện nào

source: Daily
ar: يوميًا
az: Gündəlik
de_de: täglich
es_es: Diariamente
fr_fr: Chaque jour
hi_in: दैनिक
id_id: Harian
it_it: Giornaliero
kn: ಪ್ರತಿದಿನ
ne_np: दैनिक
nl_nl: Dagelijks
pt_br: Diariamente
ro_ro: Zilnic
ta: தினமும்
te: ప్రతి రోజు
th: รายวัน
tr_tr: Günlük
uk: Щодня
ur: روزانہ
vi: Hàng ngày

source: Weekly
ar: أسبوعياً
az: Həftəlik
de_de: wöchentlich
es_es: Semanalmente
fr_fr: Chaque semaine
hi_in: साप्ताहिक
id_id: Mingguan
it_it: Settimanale
kn: ಸಾಪ್ತಾಹಿಕ
ne_np: साप्ताहिक
nl_nl: Wekelijks
pt_br: Semanalmente
ro_ro: Săptămânal
ta: வாரந்தோறும்
te: ప్రతి వారం
th: รายสัปดาห์
tr_tr: Haftalık
uk: Щотижнево
ur: ہفتہ وار
vi: Hàng tuần

source: Monthly
ar: شهرياً
az: Aylıq
de_de: monatlich
es_es: Mensualmente
fr_fr: Chaque mois
hi_in: मासिक
id_id: Bulanan
it_it: Mensile
kn: ಮಾಸಿಕ
ne_np: मासिक
nl_nl: Maandelijks
pt_br: Mensalmente
ro_ro: Lunar
ta: மாதந்தோறும்
te: ప్రతి నెల
th: รายเดือน
tr_tr: Aylık
uk: Щомісяця
ur: ماہانہ
vi: Hàng tháng

source: Pick Dates and Times
ar: اختر التواريخ والأوقات
az: Tarix və vaxt seçin
de_de: Wähle Datum und Zeit
es_es: Selecciona Días y Horas
fr_fr: Choisir les jours et heurs
hi_in: तिथि और समय चुनें
id_id: Pilih Tanggal dan Waktu
it_it: Scegli le date e gli intervalli
kn: ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯವನ್ನು ಆರಿಸಿ
ne_np: मिति र समय छान्नुहोस्
nl_nl: Kies data en tijden
pt_br: Selecionar dias e horas
ro_ro: Alegeți datele și orele
ta: நாட்களையும், நேரங்களையும் தெரிவு செய்க
te: తారీఖులు మరియు సమయాలు ఎందుకోండి
th: เลือกวันที่และเวลา
tr_tr: Tarih ve Saat Seçin
uk: Виберіть дати та час
ur: تاریخوں اور اوقات کا انتخاب کریں
vi: Chọn ngày và giờ

source: %s Minutes
ar: %s دقائق
az: %s dəqiqə
de_de: %s Minuten
es_es: %s Minutos
hi_in: %s मिनट
id_id: %s menit
it_it: %s Minuti
kn: %s ನಿಮಿಷಗಳು
ne_np: %s मिनेट
nl_nl: %s minuten
pt_br: %s minutos
ro_ro: %s minute
ta: %s நிமிடங்கள்
te: %s నిమిషాలు
th: %s นาที
tr_tr: %s Dakika
uk: %s Хвилин
ur: ‎%s ‎منٹ
vi: %s phút

source: %s Hour
ar: %s ساعات
az: %s saat
de_de: %s Stunde
es_es: %s Hora
fr_fr: %s Heure
hi_in: %s घण्टे
id_id: %s Jam
it_it: %s Ora
kn: %s ಗಂಟೆ
ne_np: %s घण्टा
nl_nl: %s uur
pt_br: %s hora
ro_ro: %s oră
ta: %s மணிநேரம்
te: %s గంట
th: %s ชั่วโมง
tr_tr: %s Saat
uk: %s Година
ur: ‎%s ‎گھنٹہ
vi: %s giờ

source: %s Hours
ar: %s ساعات
az: %s saat
de_de: %s Stunden
es_es: %s Horas
fr_fr: %s Heures
hi_in: %s घण्टे
id_id: %s Jam
it_it: %s Ore
kn: %s ಗಂಟೆಗಳು
ne_np: %s घण्टाहरू
nl_nl: %s uur
pt_br: %s horas
ro_ro: %s ore
ta: %s மணிநேரங்கள்
te: %s గంటలు
th: %s ชั่วโมง
tr_tr: %s Saat
uk: %s Годин
ur: ‎%s ‎گھنٹے
vi: %s giờ

source: %1$s at %2$s for %3$s
ar: %1$‏s في %2$s لـ %3$s
az: %1$s, %2$s, %3$s dəqiqəlik
de_de: %1$s am %2$s für %3$s
es_es: %1$s de %2$s hasta %3$s
fr_fr: %1$s à %2$s pour %3$s
hi_in: %1$s %2$s पर %3$s के लिए
id_id: %1$s dari %2$s hingga %3$s
it_it: %1$s a %2$s per %3$s
kn: %3$s ಗೆ %2$s ನಲ್ಲಿ %1$s
ne_np: %1$s %2$s मा %3$s को लागि
nl_nl: %1$s om %2$s voor %3$s
pt_br: %1$s em %2$s por %3$s
ro_ro: %1$s la %2$s pentru %3$s
ta: %2$s க்கு %1$s நேரம் %3$s
te: %2$s లో %1$s, %3$s పాటు
th: %1$s เวลา %2$s เป็นเวลา %3$s
tr_tr: %1$s, %2$s'de, %3$s
uk: %1$s о %2$s на %3$s
ur: %1$s %2$s پر %3$s کے لیے
vi: %1$s lúc %2$s trong %3$s

source: for %s minutes
ar: لمدة %s دقيقة.
az: %s dəqiqəlik
de_de: für %s Minuten
es_es: por %s minutos
fr_fr: pour %s minutes
hi_in: %s मिनट के लिए
id_id: selama %$s menit.
it_it: per %s minuti
kn: %s ನಿಮಿಷಗಳವರೆಗೆ
ne_np: %s मिनेटको लागि
nl_nl: voor %s minuten
pt_br: por %s minutos
ro_ro: pentru %s minute
ta: %s நிமிடங்கள்
te: %s నిమిషాల పాటు
th: เป็นเวลา %s นาที
tr_tr: %s dakika boyunca
uk: протягом %s хвилин
ur: ‎%s ‎منٹوں کےلیے
vi: trong %s phút

source: Every %s
ar: كل %s
az: Hər %s
de_de: Alle %s
es_es: Cada %s
fr_fr: Tous les %s
hi_in: हर %s
id_id: setiap %s
it_it: Ogni %s
kn: ಪ್ರತಿ %s
ne_np: हरेक %s
nl_nl: Elke %s
pt_br: A cada %s
ro_ro: În fiecare %s
ta: ஒவ்வொரு %s
te: ప్రతి %s
th: ทุก %s
tr_tr: Her %s
uk: Кожні %s
ur: ہر‎ %s
vi: Mỗi %s

source: Prayer Time Selected
ar: تم اختيار وقت الصلاة
az: Dua Vaxtı Seçilib
de_de: ausgewählte Gebetszeiten
es_es: Tiempos de Oración Seleccionados
fr_fr: Heure de prière sélectionnée
hi_in: प्रार्थना समय चुना गया
id_id: Waktu doa Anda telah dipilih
it_it: Intervallo di preghiera selezionato
kn: ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ಆಯ್ಕೆಮಾಡಲಾಗಿದೆ
ne_np: प्रार्थना समय चयन गरियो
nl_nl: Gebedstijd geselecteerd
pt_br: Tempo de oração selecionado
ro_ro: Oră de rugăciune selectată
ta: தெரிவு செய்யப்பட்ட ஜெப நேரம்
te: ఎన్నుకున్న ప్రార్థనా సమయం
th: เลือกเวลาอธิษฐานแล้ว
tr_tr: Dua Zamanı Seçildi
uk: Вибраний час молитви
ur: دعاکے وقتکا انتخاب کردیاگیا
vi: Đã chọn thời gian cầu nguyện

source: Prayer Time Removed
ar: تحديد وقت الصلاة
az: Dua Vaxtı Silinib
fr_fr: Heure de prière supprimée
hi_in: प्रार्थना समय हटाया गया
it_it: Intervallo di preghiera rimosso
kn: ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ne_np: प्रार्थना समय हटाइयो
nl_nl: Gebedstijd verwijderd
pt_br: Tempo de oração removido
ro_ro: Oră de rugăciune eliminată
ta: நீக்கப்பட்ட ஜெப நேரம்
te: ప్రార్థనా సమయం తొలగించుట
th: ลบเวลาอธิษฐานแล้ว
tr_tr: Dua Zamanı Kaldırıldı
uk: Час молитви видалено
ur: دعاکا وقت ختم کردیاگیا
vi: Đã xóa thời gian cầu nguyện

source: Select a Day
ar: اختر يومًا
az: Gün Seçin
de_de: Wähle einen Tag aus
es_es: Elige un día
fr_fr: Sélectionnez un jour
hi_in: एक दिन चुनें
id_id: Pilih hari
it_it: Seleziona un giorno
kn: ಒಂದು ದಿನವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ne_np: दिन चयन गर्नुहोस्
nl_nl: Selecteer een dag
pt_br: Selecione um dia
ro_ro: Selectați o zi
ta: நாளைத் தெரிவு செய்க
te: ఒక దినం ఎన్నుకోండి
th: เลือกวัน
tr_tr: Bir gün seçin
uk: Оберіть день
ur: ایک دنکاانتخاب کریں
vi: Chọn một ngày

source: Renews on %s
ar: يتجدد في %s
az: %s yenilənir
de_de: Aktualisiert sich am %s
es_es: Se renueva en %s
fr_fr: Se renouvelle le %s
hi_in: %s पर नवीनीकृत होता है
id_id: Diperbarui pada %s
it_it: Rinnova il %s
kn: %s ರಂದು ನವೀಕರಿಸಲಾಗುತ್ತದೆ
ne_np: %s मा नवीकरण हुन्छ
nl_nl: Verlengt op %s
pt_br: Renova em %s
ro_ro: Se reînnoiește pe %s
ta: %s -ல் புதுப்பிக்கப்படுகிறது
te: %s న రెన్యూ అవుతుంది
th: ต่ออายุในวันที่ %s
tr_tr: %s'de yenilenir
uk: Поновлюється %s
ur: ‎%s ‎پرتجدیدہوتیہے
vi: Gia hạn vào %s

source: Ends on %s
ar: ينتهي في %s
az: %s bitir
de_de: Endet am %s
es_es: Termina en %s
fr_fr: Se termine le %s
hi_in: %s पर समाप्त होता है
id_id: Berakhir pada %s
it_it: Termina il %s
kn: %s ರಂದು ಕೊನೆಗೊಳ್ಳುತ್ತದೆ
ne_np: %s मा समाप्त हुन्छ
nl_nl: Eindigt op %s
pt_br: Termina em %s
ro_ro: Se termină pe %s
ta: %s -ல் நிறைவடைகிறது
te: %s నందు ముగించండి
th: สิ้นสุดในวันที่ %s
tr_tr: %s'de sona erer
uk: Закінчується %s
ur: ‎%s ‎پر ختم ہوتاہے
vi: Kết thúc vào %s

source: Success
ar: نُجح
az: Uğur
de_de: erfolgreich
es_es: Éxito
fr_fr: Succès
hi_in: सफल
id_id: Berhasil
it_it: Tentativo Riuscito
kn: ಯಶಸ್ಸು
ne_np: सफलता
nl_nl: Gelukt
pt_br: Sucesso
ro_ro: Succes
ta: வெற்றி
te: పూర్తైయ్యింది
th: สำเร็จ
tr_tr: Başarılı
uk: Успіх
ur: کامیابی
vi: Thành công

source: Your registration was successful.
ar: تم تسجيلكم بنجاح.
az: Qeydiyyatınız uğurlu oldu.
de_de: Deine Registrierung war erfolgreich.
es_419: Su registro fue exitoso.
es_es: Su registro fue exitoso.
fr_fr: Votre inscription a réussi.
hi_in: आपका पंजीकरण सफल रहा।
id_id: Pendaftaran Anda berhasil.
it_it: La tua registrazione è andata a buon fine.
kn: ನಿಮ್ಮ ನೋಂದಣಿ ಯಶಸ್ವಿಯಾಗಿದೆ.
ne_np: तपाईंको दर्ता सफल भयो।
nl_nl: Uw registratie is gelukt.
pt_br: Seu cadastro foi realizado com sucesso.
ro_ro: Înregistrarea dvs. a avut succes.
ru_ru: Ваша регистрация успешно завершена.
ta: வெற்றிகரமாக பதிவு செய்துவிட்டீர்கள்.
te: మీ రిజిస్ట్రేషన్ పూర్తి అయ్యింది.
th: การลงทะเบียนของคุณสำเร็จแล้ว
tr_tr: Kaydınız başarılı oldu.
uk: Ваша реєстрація пройшла успішно.
ur: آپ کا اندراج کامیابی سے ہوچکا ہے.
vi: Đăng ký của bạn đã thành công.

source: Check your email for additional details and to manage your account.
ar: تحقق من بريدك الإلكتروني للحصول على تفاصيل إضافية وإدارة حسابك.
az: Əlavə məlumat və hesabınızı idarə etmək üçün e-poçtunuzu yoxlayın.
de_de: Für weitere Informationen und zur Verwaltung deines Kontos sieh in deinen E-Mails nach.
es_es: Revise su correo electrónico para obtener detalles y acceso para administrar tu cuenta.
fr_fr: Vérifiez votre courrier électronique pour plus de détails et pour gérer votre compte.
hi_in: अतिरिक्त विवरण के लिए और अपने अकाउंट का प्रबन्ध करने के लिए अपना ईमेल देखें।
id_id: Periksa email Anda untuk detail tambahan dan untuk mengelola akun Anda.
it_it: Controlla la tua casella di posta elettronica per maggiori informazioni e per gestire il tuo account.
kn: ಹೆಚ್ಚುವರಿ ವಿವರಗಳಿಗಾಗಿ ಮತ್ತು ನಿಮ್ಮ ಖಾತೆಯನ್ನು ನಿರ್ವಹಿಸಲು ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ.
ne_np: थप विवरणहरू र आफ्नो खाता व्यवस्थापन गर्न आफ्नो इमेल जाँच गर्नुहोस्।
nl_nl: Controleer uw e-mail voor meer informatie en om uw account te beheren.
pt_br: Verifique seu e-mail para obter detalhes adicionais e para gerenciar sua conta.
ro_ro: Verifică emailul pentru detalii suplimentare și pentru a-ți gestiona contul.Verificați e-mailul pentru detalii suplimentare și pentru a vă gestiona contul.
ta: கூடுதல் தகவலுக்கும், உங்கள் கணக்கை நிர்வகிக்கவும் உங்கள் ஈமெயிலைப் பார்க்கவும்.
te: అదనపు వివరాల కొరకు మరియు మీ ఖాతాను నిర్వహించుటకు మీ ఈమెయిల్ చూడండి.
th: ตรวจสอบอีเมลของคุณสำหรับรายละเอียดเพิ่มเติมและจัดการบัญชีของคุณ
tr_tr: Ek bilgiler ve hesabınızı yönetmek için e-postanızı kontrol edin.
uk: Перевірте електронну пошту для отримання додаткової інформації та керування своїм обліковим записом.
ur: اضافی تفصیلات اور اپنے اکاؤنٹ کا منظم کرنے کے لیے اپنا ای میلدیکھیں۔
vi: Kiểm tra email của bạn để biết thêm chi tiết và quản lý tài khoản.

source: Ok
ar: نعم
fr_fr: D'accord
hi_in: ठीक है
id_id: Setuju
kn: ಸರಿ
ne_np: ठिक छ
ta: நல்லது
te: సరే.
th: ตกลง
tr_tr: Tamam
uk: Добре
ur: ٹھیک

source: Need to cancel? We get it! But wait! If your prayer commitment is scheduled to start in less than 48-hours, please ask a friend to cover it for you. That will keep the prayer chain from being broken AND will give someone the joy of fighting for the lost! Thanks!
ar: هل تريد الإلغاء؟ لقد حصلنا عليها! لكن انتظر! إذا كان من المقرر أن يبدأ التزامك بالصلاة في أقل من 48 ساعة، فيرجى مطالبة صديق بتغطيتها لك. سيساهم ذلك في عدم تقطيع سلسلة الصلاة ويمنح شخصًا ما فرحة الصراع من أجل الضالين! شكرًا!
az: Ləğv etmək lazımdır? Anlayırıq! Amma bir də gözləyin! Əgər dua öhdəliyiniz 48 saatdan az müddətdə başlayacaqsa, zəhmət olmasa bir dostunuzdan sizin yerinizə dua etməsini xahiş edin. Bu, dua zəncirinin pozulmamasını təmin edəcək VƏ kiminsə itmişlər üçün mübarizə aparma sevinci yaşamasına səbəb olacaq! Təşəkkürlər!
de_de: Du kannst deine Gebetszeit nicht wahrnehmen? Wir verstehen das! Aber warte! Wenn deine Gebetszeit in weniger als 48 Stunden beginnen sollte, bitte einen Freund oder eine Freundin, für dich einzuspringen. Das verhindert, dass die Gebetskette unterbrochen wird UND gibt jemandem die Freude, für die Verlorenen einzustehen! Vielen Dank!
es_es: ¿Necesitas cancelar? ¡Lo entendemos! ¡Pero espera! Si su compromiso de oración está programado para comenzar en menos de 48 horas, pídale a un amigo que lo cubra por usted. ¡Eso evitará que la cadena de oración se rompa Y le dará a alguien la alegría de luchar por los perdidos! ¡Gracias!
fr_fr: Besoin d'annuler ? Nous avons compris ! Mais attendez ! Si votre engagement de prière commence dans moins de 48 heures, veuillez demander à un ami de le couvrir pour vous. Cela empêchera la chaîne de prière d'être brisée ET donnera à quelqu'un la joie de se battre pour les perdus ! Merci !
hi_in: रद्द करना चाहते हैं? हम समझते हैं! पर एक मिनट रुकिए! यदि आपकी प्रार्थना की प्रतिबद्धता शुरू होने में 48 घंटे से कम समय बचा है, तो कृपया किसी मित्र से इसे पूरा करने का अनुरोध करें। इससे प्रार्थना की कड़ी टूटने से बचेगी और किसी और को खोए हुओं के लिए प्रार्थना करने का आनन्द मिलेगा! धन्यवाद!
id_id: Perlu membatalkan? Kami mengerti! Tapi tunggu! Jika komitmen doa Anda dijadwalkan untuk dimulai dalam waktu kurang dari 48 jam, mohon mintalah seorang teman untuk meliputnya untuk Anda. Hal ini akan menjaga rantai doa agar tidak terputus DAN akan memberikan seseorang kegembiraan dalam berjuang demi mereka yang terhilang! Terima kasih!
it_it: Devi cancellare il tuo intervallo? Capiamo. Ma aspetta! Se l'intervallo che hai selezionato inizia fra meno di 48 ore, per favore, chiedi a un amico di coprire quel intervallo per te. In questo modo la preghiera per un movimento continuerà senza interruzione e darai a qualcuno la gioia di combattere in preghiera per quelli che sono ancora lontani da Gesù. Grazie!
kn: ರದ್ದು ಮಾಡಬೇಕೆ? ನಾವು ಅದನ್ನು ಪಡೆಯುತ್ತೇವೆ! ಆದರೆ ನಿರೀಕ್ಷಿಸಿ! ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಸಮರ್ಪಣೆಯನ್ನು 48-ಗಂಟೆಗಳಿಗಿಂತ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಪ್ರಾರಂಭಿಸಲು ನಿಗದಿಪಡಿಸಿದ್ದರೆ, ದಯವಿಟ್ಟು ಅದನ್ನು ನಿಮಗಾಗಿ ಮುಗಿಸಲು ಸ್ನೇಹಿತರನ್ನು ಕೇಳಿ. ಅದು ಪ್ರಾರ್ಥನಾ ಸರಪಳಿಯನ್ನು ಮುರಿಯದಂತೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಕಳೆದುಹೋದವರಿಗಾಗಿ ಹೋರಾಡುವ ಸಂತೋಷವನ್ನು ಯಾರಿಗಾದರು ಕೊಡುತ್ತದೆ! ಕೃತಜ್ಞತೆಗಳು!
ne_np: रद्द गर्नु पर्छ? हामीले बुझ्छौं! तर रोक्नुहोस्! यदि तपाईंको प्रार्थना प्रतिबद्धता ४८ घण्टाभित्र सुरु हुने छ भने, कृपया कुनै साथीलाई तपाईंको लागि कभर गर्न भन्नुहोस्। यसले प्रार्थना शृंखला नतोडिकन राख्नेछ र कसैलाई हराएकाहरूको लागि लड्ने आनन्द दिनेछ! धन्यवाद!
nl_nl: Moet u annuleren? We begrijpen het! Maar wacht! Als uw gebedstoezegging binnen 48 uur begint, vraag dan een vriend om het voor u over te nemen. Dat voorkomt dat de gebedsketen wordt verbroken EN geeft iemand de vreugde om te strijden voor de verlorenen! Bedankt!
pt_br: Você precisa cancelar? Nós entendemos! Mas espere! Se o seu compromisso de oração está programado para começar em menos de 48 horas, peça a um amigo para cobrir esse tempo para você. Isso evitará que a corrente de oração seja quebrada E dará a alguém a alegria de lutar pelos perdidos! Obrigado!
ro_ro: Trebuie să anulați? Înțelegem! Dar stați! Dacă angajamentul de rugăciune este programat să înceapă în mai puțin de 48 de ore, rugați un prieten să vă înlocuiască. Aceasta va menține lanțul de rugăciune intact și va da cuiva bucuria de a lupta pentru cei pierduți! Mulțumim!
ta: ரத்து செய்ய வேண்டுமா? புரிகிறது! சற்று பொறுங்கள்! உங்கள் ஜெப நேரம் இன்னும் 48 மணிநேரத்திற்குள் தொடங்குகிறது என்றால், உங்கள் நண்பர் ஒருவரிடம் அதைச் செய்யும்படிச் சொல்லவும். அது, ஜெப சங்கிலி விடுபடாமல் காப்பதோடு, காணாமல் போனவர்களுக்காகப் போராடும் மகிழ்ச்சியையும் ஒருவருக்குக் கொடுக்கக் கூடுமே! நன்றி!
te: క్యాన్సిల్ చేయాలా? మేము అర్థం చేసుకోగలం. మీ ప్రార్థనా సమయం 48 గంటల లోపు ఆరంభము కావలసియుంటే, మీకు బదులుగా ప్రార్థించుటకు మరొక స్నేహితుని కోరండి. ఆ విధంగా ప్రార్థనా చైన్ తెగిపోకుండా ఉంటుంది, నశించినవారి కొరకు పోరాడు ఆనందమును మరొకరికి ఇస్తుంది. కృతజ్ఞతలు!
th: ต้องการยกเลิก? เราเข้าใจ! แต่รอก่อน! หากการอุทิศตัวอธิษฐานของคุณจะเริ่มต้นภายใน 48 ชั่วโมง กรุณาขอให้เพื่อนมาแทนที่คุณ นั่นจะทำให้ห่วงโซ่การอธิษฐานไม่ขาด และจะให้โอกาสคนอื่นได้มีความสุขในการต่อสู้เพื่อคนที่หลงหาย ขอบคุณ!
tr_tr: İptal etmeniz mi gerekiyor? Anlıyoruz! Ama bekleyin! Dua taahhüdünüz 48 saat içinde başlayacaksa, lütfen bir arkadaşınızdan sizin yerinize yapmasını isteyin. Bu hem dua zincirinin kırılmasını önleyecek hem de birine kayıplar için savaşma sevinci verecek! Teşekkürler!
uk: Хочете скасувати? Розуміємо! Але чекайте! Якщо ваше молитовне зобов'язання почнеться за менш ніж 48 годин, будь ласка попросіть друга замінити вас. Це збереже ланцюг молитви ТА дасть комусь радість для боротьби за загублених! Дякуємо!
ur: منسوخ کرنے کی ضرورت ہے؟ ہم اِسے حاصل کرتے ہیں! لیکنانتظار کریں! اگر آپ کیدعا کا عہد ۴۸ گھنٹے سے بھی کم وقت میں شروع ہونے والا ہے، تو براہ کرم کسی دوست سے اِس کا احاطہ کرنے کو کہیں۔ یہ دعا ئیہ سلسلے کو ٹوٹنے سے روکے گا اور کسی کو کسی کھوئے ہوئے کے لیے لڑنے کی خوشی دے گا! شکریہ!
vi: Cần hủy? Chúng tôi hiểu! Nhưng hãy đợi! Nếu cam kết cầu nguyện của bạn được lên lịch bắt đầu trong vòng chưa đầy 48 giờ, xin hãy nhờ một người bạn thay thế cho bạn. Điều đó sẽ giữ cho chuỗi cầu nguyện không bị gián đoạn VÀ sẽ cho ai đó niềm vui chiến đấu cho những người hư mất! Cảm ơn!

source: Account Settings
ar: إعدادات الحساب
az: Hesab Ayarları
de_de: Benutzerkonto-Einstellungen
es_es: Ajustes de tu Cuenta
fr_fr: Paramètres du compte
hi_in: अकाउंट सेटिंग
id_id: Pengaturan akun
it_it: Impostazioni Account
kn: ಖಾತೆ ಸೆಟ್ಟಿಂಗ್ಗಳು
ne_np: खाता सेटिङहरू
nl_nl: Accountinstellingen
pt_br: Configurações de Conta
ro_ro: Setări cont
ta: கணக்கு அமைப்புகள்
te: ఎకౌంటు సెట్టింగ్స్
th: ตั้งค่าบัญชี
tr_tr: Hesap Ayarları
uk: Налаштування облікового запису
ur: اکاونٹ کی ترتیب
vi: Cài đặt tài khoản

source: Timezone
ar: منطقة التوقيت
az: Saat Qurşağı
de_de: Zeitzone
es_es: Zona Horaria
fr_fr: Fuseau horaire
hi_in: समय क्षेत्र
id_id: Zona waktu
it_it: Fuso Orario
kn: ಸಮಯವಲಯ
ne_np: समय क्षेत्र
nl_nl: Tijdzone
pt_br: Fuso horário
ro_ro: Fus orar
ta: நேர மண்டலம்
te: టైం జోన్
th: เขตเวลา
tr_tr: Saat Dilimi
uk: Часовий пояс
ur: ٹائم زون
vi: Múi giờ

source: Receive prayer time notifications
ar: تلقي إشعارات لمواقيت الصلاة
az: Dua vaxtı bildirişlərini alın
es_419: Recibir notificaciones de tiempo de oración
fr_fr: Recevoir des notifications d'heure de prière
hi_in: प्रार्थना समय की सूचनाएँ प्राप्त करें
it_it: Ricevi notifiche per i tuoi intervalli di preghiera
kn: ಪ್ರಾರ್ಥನೆ ಸಮಯದ ಅಧಿಸೂಚನೆಗಳನ್ನು ಸ್ವೀಕರಿಸಿ
ne_np: प्रार्थना समय सूचनाहरू प्राप्त गर्नुहोस्
nl_nl: Ontvang meldingen over gebedstijd
pt_br: Receba notificações de tempo de oração
ro_ro: Primiți notificări pentru timpul de rugăciune
ru_ru: Получать уведомления о времени молитвы
ta: ஜெப நேர அறிவிப்புகளைப் பெற்றுக்கொள்ளுங்கள்
te: ప్రార్థనా సమయ నోటిఫికేషన్స్ పొందండి
th: รับการแจ้งเตือนเวลาอธิษฐาน
tr_tr: Dua zamanı bildirimlerini al
uk: Отримувати сповіщення про час молитви
ur: دعائیہ اوقات کیاطلاعات موصول کریں
vi: Nhận thông báo về thời gian cầu nguyện

source: Auto extend prayer times
ar: تمديد تلقائي لمواقيت الصلاة
az: Dua vaxtlarını avtomatik uzadın
fr_fr: Prolonger automatiquement des heures de prière
hi_in: स्वचालित रूप से प्रार्थना का समय बढ़ाएँ
it_it: Prolungare automaticamente gli intervalli di preghiera
kn: ಪ್ರಾರ್ಥನೆ ಸಮಯವನ್ನು ಸ್ವಯಂ ವಿಸ್ತರಿಸಿ
ne_np: प्रार्थना समय स्वचालित विस्तार
nl_nl: Gebedstijden automatisch verlengen
pt_br: Estender automaticamente os tempos de oração
ro_ro: Prelungire automată a orelor de rugăciune
ta: தானாக ஜெப நேரங்களை அதிகரித்துக் கொள்ளுதல்
te: స్వయంచాలకంగా ప్రార్థనా సమయములను పొడిగించండి
th: ขยายเวลาอธิษฐานอัตโนมัติ
tr_tr: Dua zamanlarını otomatik uzat
uk: Автоматичне продовження часу молитви
ur: دعائیہ اوقات کی خودکار توسیع
vi: Tự động gia hạn thời gian cầu nguyện

source: Advanced Settings
ar: الإعدادات المتقدمة
az: Ətraflı Ayarlar
de_de: Erweiterte Einstellungen
es_419: Ajustes avanzados
es_es: Configuración Avanzada
fr_fr: Réglages avancés
hi_in: उन्नत सेटिंग्स
id_id: Pengaturan lanjutan
it_it: Impostazioni avanzate
kn: ಸುಧಾರಿತ ಸೆಟ್ಟಿಂಗ್ಗಳು
ne_np: उन्नत सेटिङहरू
nl_nl: Geavanceerde instellingen
pt_br: Configurações avançadas
ro_ro: Setări avansate
ru_ru: Расширенные настройки
ta: அதிக வசதியுள்ள அமைப்புகள்
te: అడ్వాన్స్డ్ సెట్టింగ్స్
th: ตั้งค่าขั้นสูง
tr_tr: Gelişmiş Ayarlar
uk: Розширені налаштування
ur: اعلی درجےکی ترتیب
vi: Cài đặt nâng cao

source: show
ar: عرض
az: göstərin
de_de: Anzeigen
es_es: mostrar
fr_fr: montrer
hi_in: दिखाएँ
id_id: Tunjukan
it_it: mostra
kn: ತೋರಿಸಿ
ne_np: देखाउनुहोस्
nl_nl: tonen
pt_br: mostrar
ro_ro: arată
ta: காண்பி
te: షో
th: แสดง
tr_tr: göster
uk: показати
ur: دکھائیں
vi: hiển thị

source: Delete this account and all the scheduled prayer times
ar: حذف هذا الحساب وجميع أوقات الصلاة المجدولة
az: Bu hesabı və bütün planlaşdırılmış dua vaxtlarını silin
de_de: Dieses Benutzerkonto und alle geplanten Gebetszeiten löschen
es_es: Eliminar este perfil y todos los tiempos de oración
fr_fr: Supprimer ce compte et toutes les heures de prière
hi_in: इस अकाउंट और सभी निर्धारित प्रार्थना समयों को हटाएँ
id_id: Hapus profil ini dan semua jadwal waktu doa
it_it: Cancella questo account e tutti gli intervalli di preghiera programmati
kn: ಈ ಖಾತೆಯನ್ನು ಮತ್ತು ಎಲ್ಲಾ ನಿಗದಿತ ಪ್ರಾರ್ಥನೆ ಸಮಯವನ್ನು ಅಳಿಸಿ
ne_np: यो खाता र सबै निर्धारित प्रार्थना समयहरू मेटाउनुहोस्
nl_nl: Dit account en alle geplande gebedstijden verwijderen
pt_br: Exclua esta conta e todos os horários de oração agendados
ro_ro: Ștergeți acest cont și toate orele de rugăciune programate
ta: இந்தக் கணக்கையும், குறிக்கப்பட்ட எல்லா ஜெப நேரங்களையும் நீக்கி விடவும்
te: ఈ ఎకౌంటును, షెడ్యూల్ చేయబడిన ప్రార్థనా సమయాలను డిలీట్ చేయండి
th: ลบบัญชีนี้และเวลาอธิษฐานที่กำหนดไว้ทั้งหมด
tr_tr: Bu hesabı ve tüm planlanmış dua zamanlarını sil
uk: Видалити цей обліковий запис та всі заплановані часи молитви.
ur: اِس اکاؤنٹ اور دعا کے تمام مقررہ اوقات کو حذف کر دیں
vi: Xóa tài khoản này và tất cả thời gian cầu nguyện đã lên lịch
