Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: We will only know in eternity the full impact of our prayer. However, we know from God's Word that prayer is powerful and effective (James 5:16).
ar: لن نتعرف إلا في الأبدية على التأثير القوي لصلواتنا. ومع ذلك، فإننا نعلم من كلمة الله أن الصلاة قوية وفعالة (يعقوب 5: 16).
az: Dualarımızın tam təsirini yalnız əbədi həyatda biləcəyik. Ancaq Allahın Kəlamından bilirik ki, dua güclü və təsirlidir (Yaqub 5:16).
de_de: Wir werden erst in der Ewigkeit erfahren, welche Wirkung unser Gebet hat. Wir wissen jedoch aus Gottes Wort, dass Gebet mächtig und wirksam ist (Jakobus 5,16).
es_es: Solo en la eternidad podremos saber el impacto de nuestras oraciones. Sin embargo, sabemos por la Palabra de Dios que la oración es poderosa y efectiva (Santiago 5:16).
fr_fr: Nous ne connaîtrons que dans l’éternité le plein impact de notre prière. Cependant, nous savons grâce à la Parole de Dieu que la prière est puissante et efficace (Jacques 5 : 16).
hi_in: हम अपनी प्रार्थना के सम्पूर्ण प्रभाव के बारे में अनन्तकाल में ही जान पाएँगे। हालाँकि, हमें परमेश्वर के वचन से पता चलता है कि प्रार्थना सामर्थी और प्रभावी होती है (याकूब 5:16)।
id_id: Kita hanya akan mengetahui dalam kekekalan dampak penuh dari doa kita. Namun, kita tahu dari Firman Tuhan bahwa doa itu penuh kuasa dan efektif (Yakobus 5:16).
it_it: Capiremo solo nell'eternità quale impatto hanno avuto le nostre preghiere. Però, la Parola di Dio ci dice che la preghiera è potente ed efficace (Giacomo 5:16).
kn: ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಪೂರ್ಣ ಪರಿಣಾಮವನ್ನು ನಾವು ನಿತ್ಯತ್ವದಲ್ಲಿ ಮಾತ್ರ ತಿಳಿದುಕೊಳ್ಳುತ್ತೇವೆ. ಆದಾಗ್ಯೂ, ಪ್ರಾರ್ಥನೆಯು ಶಕ್ತಿಯುತ ಮತ್ತು ಪರಿಣಾಮಕಾರಿ ಎಂದು ದೇವರ ವಾಕ್ಯದಿಂದ ನಮಗೆ ತಿಳಿದಿದ್ದೇವೆ (ಯಾಕೋಬ 5:16).
ne_np: हाम्रो प्रार्थनाको पूर्ण प्रभाव हामी अनन्तकालमा मात्र थाहा पाउनेछौं। तर, हामी परमेश्वरको वचनबाट जान्दछौं कि प्रार्थना शक्तिशाली र प्रभावकारी छ (याकूब ५:१६)।
nl_nl: We zullen pas in de eeuwigheid de volledige impact van ons gebed weten. Maar we weten uit Gods Woord dat gebed krachtig en effectief is (Jakobus 5:16).
pt_br: Só conheceremos na eternidade o impacto total da nossa oração. Contudo, sabemos pela Palavra de Deus que a oração é poderosa e eficaz (Tiago 5:16).
ro_ro: Vom ști abia în veșnicie impactul deplin al rugăciunii noastre. Cu toate acestea, știm din Cuvântul lui Dumnezeu că rugăciunea este puternică și eficientă (Iacov 5:16).
ta: நம் ஜெபத்தின் முழுப் பலனையும் நித்தியத்தில்தான் அறிந்துகொள்வோம். இருப்பினும், ஜெபம் வல்லமையும் பயனுமுள்ளது என்று தேவனுடைய வார்த்தை கூறுவதை அறிந்திருக்கிறோம் (யாக்கோபு 5:16).
te: మన ప్రార్థన యొక్క సంపూర్ణ ప్రభావమును గూర్చి మనం నిత్యత్వములో మాత్రమే తెలుసుకుంటాము. అయితే ప్రార్థన ప్రభావము మరియు శక్తిగలది అని దేవుని వాక్యము తెలుపుతుంది (యాకోబు 5:16).
th: เราจะรู้ผลกระทบทั้งหมดของการอธิษฐานของเราในนิรันดร์เท่านั้น อย่างไรก็ตาม เรารู้จากพระวจนะของพระเจ้าว่าการอธิษฐานมีพลังและได้ผล (ยากอบ 5:16)
tr_tr: Duamızın tam etkisini ancak sonsuzlukta öğreneceğiz. Ancak Tanrı'nın Sözü'nden duanın güçlü ve etkili olduğunu biliyoruz (Yakup 5:16).
uk: Ми лише у вічності пізнаємо повний вплив нашої молитви. Однак ми знаємо з Божого Слова, що молитва є потужною та дієвою (Якова 5:16).
ur: ہم اپنی دعا کے مکمل اثرات کو ابدیت میں ہی جانیں گے۔ تاہم، ہم کلام اللہ سے جانتے ہیں کہ دُعا طاقتور اور مؤثرہے (یعقوب ۵:۱۶)۔
vi: Chúng ta chỉ biết trong cõi vĩnh hằng tác động đầy đủ của lời cầu nguyện. Tuy nhiên, chúng ta biết từ Lời Chúa rằng lời cầu nguyện có quyền năng và hiệu quả (Gia-cơ 5:16).

source: Click the button below for a glimpse at what you contributed to. We would also love to hear impressions or words you received from God as you prayed.
ar: إضغط الزر أدناه لإلقاء نظرة على ما ساهمت به. نود أيضًا أن نسمع انطباعات أو كلمات تلقيتها من الله أثناء الصلاة.
az: Aşağıdakı düyməyə klikləyərək töhfənizin necə olduğunu görə bilərsiniz. Dua zamanı Allahdan aldığınız təsir və ya sözləri bizimlə bölüşməyinizdən məmnun olarıq.
de_de: Klicke auf die Schaltfläche unten, um einen Einblick zu erhalten, wozu du beigetragen hast. Wir würden uns auch sehr darüber freuen, wenn du uns Eindrücke oder Worte, die du beim Beten von Gott erhalten hast, mitteilst.
es_es: Clica en el botón para tener un destello de tu contribución el día de hoy. También nos encantaría escuchar alguna impresión o palabras que recibiste de Dios mientras orabas.
fr_fr: Cliquez sur le bouton ci-dessous pour avoir un aperçu de ce à quoi vous avez contribué. Nous aimerions également entendre les impressions ou les paroles que vous avez reçues de Dieu pendant que vous priiez.
hi_in: नीचे दिए गए बटन पर क्लिक करें, ताकि आप यह देख सकें कि आपने किस बात में योगदान दिया है। हमें यह सुनकर भी अच्छा लगेगा कि प्रार्थना करते समय आपको परमेश्वर से कौन से चिह्न या वचन प्राप्त हुए।
id_id: Klik tombol di bawah untuk melihat sekilas kontribusi Anda. Kami juga ingin mendengar kesan atau perkataan yang Anda terima dari Tuhan saat Anda berdoa.
it_it: Clicca il pulsante sottostante per vedere a cosa hai contribuito. In più, ci piacerebbe sentire le tue impressioni o le parole che hai ricevuto da Dio mentre pregavi.
kn: ನೀವು ಏನು ಕೊಡುಗೆ ನೀಡಿದ್ದೀರಿ ಎಂಬುದರ ಒಂದು ನೋಟಕ್ಕಾಗಿ ಕೆಳಗಿನ ಗುಂಡಿಯನ್ನು ಒತ್ತಿ. ನೀವು ಪ್ರಾರ್ಥಿಸುವಾಗ ನೀವು ದೇವರಿಂದ ಪಡೆದ ಅನಿಸಿಕೆಗಳು ಅಥವಾ ವಾಕ್ಯಗಳನ್ನು ಕೇಳಲು ನಾವು ಇಷ್ಟಪಡುತ್ತೇವೆ.
ne_np: तपाईंले के योगदान दिनुभयो भन्ने झलक हेर्न तलको बटनमा क्लिक गर्नुहोस्। प्रार्थना गर्दा तपाईंले परमेश्वरबाट प्राप्त गर्नुभएको छाप वा वचन सुन्न पनि हामी चाहन्छौं।
nl_nl: Klik op de knop hieronder voor een glimp van wat u hebt bijgedragen. We horen ook graag indrukken of woorden die u van God ontving terwijl u bad.
pt_br: Clique no botão abaixo para ver em que você contribuiu. Também adoraríamos ouvir impressões ou palavras que você recebeu de Deus enquanto orava.
ro_ro: Faceți clic pe butonul de mai jos pentru a vedea ce ați contribuit. De asemenea, ne-ar plăcea să auzim impresiile sau cuvintele pe care le-ați primit de la Dumnezeu în timp ce vă rugați.
ta: நீங்கள் அளித்த பங்கைக் காண கீழேயுள்ள பட்டனை க்ளிக் செய்யவும். நீங்கள் ஜெபித்தபோது தேவனிடமிருந்து பெற்றுக்கொண்ட உணர்த்துதல்கள் அல்லது வார்த்தைகளைக் கேட்க விரும்புகிறோம்.
te: మీ తోడ్పాటును చూచుటకు క్రింది బటన్ ను క్లిక్ చేయండి. మీరు ప్రార్థించుచుండగా దేవుడు మీకిచ్చిన తలంపులు లేక పదములను గురించి కూడా మేము వినాలని ఆశించుచున్నాము.
th: คลิกปุ่มด้านล่างเพื่อดูสิ่งที่คุณมีส่วนร่วม เรายินดีรับฟังความประทับใจหรือถ้อยคำที่คุณได้รับจากพระเจ้าขณะอธิษฐาน
tr_tr: Katkıda bulunduğunuz şeyleri görmek için aşağıdaki düğmeye tıklayın. Dua ederken Tanrı'dan aldığınız izlenimleri veya sözleri de duymak isteriz.
uk: Натисніть кнопку нижче, щоб побачити, до чого ви зробили свій внесок. Ми також хотіли б почути ваші враження або слова від Бога під час молитви.
ur: آپ نے کیا تعاون کیا اُس کی ایک جھلک دیکھنے کے لیے نیچے والے بٹن پر کلک کریں۔ ہم اُن تاثرات یا الفاظ کو سننا بھی پسند کریں گے جو آپ کو خدا کی طرف سے موصول ہوئے ہیں جب آپ نے دعا کی تھی۔
vi: Nhấp vào nút bên dưới để xem những gì bạn đã đóng góp. Chúng tôi cũng muốn nghe những ấn tượng hoặc lời bạn nhận được từ Chúa khi cầu nguyện.

source: Finally, the folks at Prayer.Tools built this prayer tool. You can make sure you're signed up to receive news about future prayer opportunities on the Stats page.
az: Nəhayət, bu dua alətini Prayer.Tools hazırlayıb. Gələcək dua imkanları barədə xəbər almaq üçün Statistikalar səhifəsində qeydiyyatdan keçdiyinizə əmin ola bilərsiniz.
hi_in: अन्त में, Prayer.Tools द्वारा निर्मित इस प्रार्थना साधन को भी देखें। सुनिश्चित करें कि आप भविष्य में मिलने वाले प्रार्थना अवसरों की सूचना पाने के लिए स्टैट्स पेज पर साइन अप कर चुके हैं।
ne_np: अन्तमा, Prayer.Tools का मानिसहरूले यो प्रार्थना उपकरण बनाए। तथ्याङ्क पृष्ठमा भविष्यका प्रार्थना अवसरहरूको खबर प्राप्त गर्न तपाईं साइन अप गर्नुभएको छ भनी सुनिश्चित गर्न सक्नुहुन्छ।
nl_nl: Tot slot, de mensen van Prayer.Tools hebben deze gebedstool gebouwd. U kunt op de statistiekenpagina zorgen dat u bent aangemeld om nieuws te ontvangen over toekomstige gebedsmogelijkheden.
ro_ro: În cele din urmă, echipa de la Prayer.Tools a creat acest instrument de rugăciune. Puteți verifica că sunteți înscriși pentru a primi știri despre viitoarele oportunități de rugăciune pe pagina Statisticilor.
te: చివరిగా, Prayer.Tools వారు ఈ ప్రార్థనా పరికరమును నిర్మించారు. స్టాట్స్ పేజీలో మీరు భవిష్యత్ ప్రార్థనా అవకాశముల కొరకు సమాచారములను పొందుటకు సైన్ అప్ చేసుకొనునట్లు చూడండి.
th: สุดท้าย ทีมงาน Prayer.Tools สร้างเครื่องมืออธิษฐานนี้ คุณสามารถตรวจสอบว่าคุณลงทะเบียนเพื่อรับข่าวสารเกี่ยวกับโอกาสอธิษฐานในอนาคตได้ที่หน้าสถิติ
tr_tr: Son olarak, Prayer.Tools ekibi bu dua aracını oluşturdu. İstatistikler sayfasında gelecek dua fırsatları hakkında haberler almak için kaydolduğunuzdan emin olabilirsiniz.
uk: Нарешті, команда Prayer.Tools створила цей інструмент для молитви. Переконайтеся, що ви підписані на отримання новин про майбутні можливості молитви на сторінці зі статистикою.
vi: Cuối cùng, đội ngũ Prayer.Tools đã xây dựng công cụ cầu nguyện này. Bạn có thể đăng ký để nhận tin tức về các cơ hội cầu nguyện trong tương lai trên trang Thống kê.

source: See Prayer Stats
ar: انظر إلى إحصائيات الصلاة
az: Dua Statistikalarına Bax
de_de: siehe Gebetsstatistiken
es_es: Mira estadísticas sobre la oración
fr_fr: Voir les statistiques de prière
hi_in: प्रार्थना स्टैट्स देखें
id_id: Lihat Statistik Doa
it_it: Visualizza I Numeri Delle Nostre Preghiere
kn: ಪ್ರಾರ್ಥನೆ ಅಂಕಿಅಂಶಗಳನ್ನು ನೋಡಿ
ne_np: प्रार्थना तथ्याङ्कहरू हेर्नुहोस्
nl_nl: Bekijk gebedsstatistieken
pt_br: Veja estatísticas de oração
ro_ro: Vedeți statisticile de rugăciune
ta: ப்ரேயர் ஸ்டாட்ஸ் பார்க்கவும்
te: ప్రార్థనా స్టాట్స్ చూడండి
th: ดูสถิติอธิษฐาน
tr_tr: Dua İstatistiklerini Gör
uk: Переглянути статистику молитви
ur: دعائیہ اعداد و شمار دیکھیں
vi: Xem thống kê cầu nguyện

source: In Christ with you,
ar: بالمسيح معك،
az: Məsihdə sizinlə,
de_de: Gott befohlen,
es_es: En Cristo contigo,
fr_fr: En Christ avec vous,
hi_in: मसीह में आपके साथ,
id_id: Dalam Kristus bersamamu,
it_it: In Cristo con te,
kn: ನಿಮ್ಮೊಂದಿಗೆ ಕ್ರಿಸ್ತನಲ್ಲಿ,
ne_np: ख्रीष्टमा तपाईंसँग,
nl_nl: In Christus met u,
pt_br: Em Cristo com você,
ro_ro: În Hristos alături de voi,
ta: கிறிஸ்துவுக்குள் உங்களோடு,
te: క్రీస్తులో మీతో,
th: ในพระคริสต์กับคุณ,
tr_tr: Mesih'te sizinle,
uk: У Христі ваш,
ur: المسیح میں آپ کے ساتھ،
vi: Trong Đấng Christ với bạn,

source: 5 minutes
ar: 5 دقائق
az: 5 dəqiqə
de_de: 5 Minuten
es_419: 5 minutos
es_es: 5 minutos
hi_in: 5 मिनट
id_id: 5 menit
it_it: 5 minuti
kn: 5 ನಿಮಿಷಗಳು
ne_np: ५ मिनेट
nl_nl: 5 minuten
pt_br: 5 minutos
ro_ro: 5 minute
ru_ru: 5 минут
ta: 5 நிமிடங்கள்
te: 5 నిమిషాలు
th: 5 นาที
tr_tr: 5 dakika
uk: 5 хвилин
ur: ۵ منٹ
vi: 5 phút

source: 10 minutes
ar: 10 دقائق
az: 10 dəqiqə
de_de: 10 Minuten
es_419: 10 minutos
es_es: 10 minutos
hi_in: 10 मिनट
id_id: 10 menit
it_it: 10 minuti
kn: 10 ನಿಮಿಷಗಳು
ne_np: १० मिनेट
nl_nl: 10 minuten
pt_br: 10 minutos
ro_ro: 10 minute
ru_ru: 10 минут
ta: 10 நிமிடங்கள்
te: 10 నిమిషాలు
th: 10 นาที
tr_tr: 10 dakika
uk: 10 хвилин
ur: ۱۰ منٹ
vi: 10 phút

source: 15 minutes
ar: 15 دقيقة
az: 15 dəqiqə
de_de: 15 Minuten
es_419: 15 minutos
es_es: 15 minutos
hi_in: 15 मिनट
id_id: 15 menit
it_it: 15 minuti
kn: 15 ನಿಮಿಷಗಳು
ne_np: १५ मिनेट
nl_nl: 15 minuten
pt_br: 15 minutos
ro_ro: 15 minute
ru_ru: 15 минут
ta: 15 நிமிடங்கள்
te: 15 నిమిషాలు
th: 15 นาที
tr_tr: 15 dakika
uk: 15 хвилин
ur: ۱۵ منٹ
vi: 15 phút

source: 30 minutes
ar: 30 دقيقة
az: 30 dəqiqə
de_de: 30 Minuten
es_419: 30 minutos
es_es: 30 minutos
hi_in: 30 मिनट
id_id: 30 menit
it_it: 30 minuti
kn: 30 ನಿಮಿಷಗಳು
ne_np: ३० मिनेट
nl_nl: 30 minuten
pt_br: 30 minutos
ro_ro: 30 minute
ru_ru: 30 минут
ta: 30 நிமிடங்கள்
te: 30 నిమిషాలు
th: 30 นาที
tr_tr: 30 dakika
uk: 30 хвилин
ur: ۳۰ منٹ
vi: 30 phút

source: 1 hour
ar: 1 ساعة
az: 1 saat
de_de: 1 Stunde
es_419: 1 hora
es_es: 1 hora
fr_fr: 1 heure
hi_in: 1 घंटा
id_id: 1 jam
it_it: 1 ora
kn: 1 ಗಂಟೆ
ne_np: १ घण्टा
nl_nl: 1 uur
pt_br: 1 hora
ro_ro: 1 oră
ru_ru: 1 час
ta: 1 மணிநேரம்
te: 1 గంట
th: 1 ชั่วโมง
tr_tr: 1 saat
uk: 1 година
ur: ۱ گھنٹہ
vi: 1 giờ

source: years
ar: سنوات
az: illər
de_de: Jahre
es_419: años
es_es: años
fr_fr: ans
hi_in: वर्ष
id_id: tahun
it_it: anni
kn: ವರ್ಷಗಳು
ne_np: वर्षहरू
nl_nl: jaren
pt_br: anos
ro_ro: ani
ru_ru: лет
ta: வருடங்கள்
te: సంవత్సరములు
th: ปี
tr_tr: yıl
uk: років
ur: سالوں
vi: năm

source: year
ar: سنة
az: il
de_de: Jahr
es_419: año
es_es: año
fr_fr: an
hi_in: वर्ष
id_id: tahun
it_it: anno
kn: ವರ್ಷ
ne_np: वर्ष
nl_nl: jaar
pt_br: ano
ro_ro: an
ru_ru: год
ta: வருடம்
te: సంవత్సరము
th: ปี
tr_tr: yıl
uk: рік
ur: سال
vi: năm

source: day
ar: يوم
az: gün
de_de: Tag
es_419: día
es_es: día
fr_fr: jour
hi_in: दिन
id_id: hari
it_it: giorno
kn: ದಿನ
ne_np: दिन
nl_nl: dag
pt_br: dia
ro_ro: zi
ru_ru: день
ta: நாள்
te: దినము
th: วัน
tr_tr: gün
uk: день
ur: دِن
vi: ngày

source: days
ar: أيام
ar_eg: يومًا
az: günlər
de_de: Tage
es_419: días
es_es: días
fr_fr: jours
hi_in: दिन
id_id: hari-hari
it_it: giorni
kn: ದಿನಗಳು
ne_np: दिनहरू
nl_nl: dagen
pt_br: dias
ro_ro: zile
ru_ru: дней
ta: நாட்கள்
te: రోజులు
th: วัน
tr_tr: gün
uk: днів
ur: ایام
vi: ngày

source: Edit
ar: تعديل
az: Redaktə et
fr_fr: Modifier
hi_in: एडिट करें
it_it: Modifica
kn: ತಿದ್ದುಪಡಿ
ne_np: सम्पादन गर्नुहोस्
nl_nl: Bewerken
pt_br: Editar
ro_ro: Editează
ta: திருத்தம்
te: ఎడిట్
th: แก้ไข
tr_tr: Düzenle
uk: Редагувати
ur: ترمیم کریں۔
vi: Chỉnh sửa

source: Retrieve Prayer Time Management Link
ar: الحصول على رابط إدارة مواقيت الصلاة
az: Dua vaxtlarının idarəetmə linkini əldə et
de_de: Link um Gebetszeiten zu verwalten, abrufen
es_es: Obtener Enlace de Administración de Tiempo de Oración
fr_fr: Récupérer le lien de gestion du temps de prière
hi_in: प्रार्थना समय प्रबन्धन लिंक को पुनः प्राप्त करें
id_id: Ambil Tautan Manajemen Waktu Doa
it_it: Richiedi il link per gestire i tuoi intervalli di preghiera
kn: ಪ್ರಾರ್ಥನೆ ಸಮಯ ನಿರ್ವಹಣೆ ಲಿಂಕ್ ಅನ್ನು ಹಿಂಪಡೆಯಿರಿ
ne_np: प्रार्थना समय व्यवस्थापन लिङ्क प्राप्त गर्नुहोस्
nl_nl: Link voor gebedstijdbeheer ophalen
pt_br: Recuperar link de gerenciamento de tempo de oração
ro_ro: Obțineți linkul de gestionare a timpului de rugăciune
ta: ஜெப நேர நிர்வாக லிங்க் பெற்றுக்கொள்ளவும்
te: ప్రార్థనా సమయ నిర్వహణ లింక్ ను వెలికి తీయండి
th: รับลิงก์จัดการเวลาอธิษฐาน
tr_tr: Dua Zamanı Yönetim Bağlantısını Al
uk: Отримати посилання на керування часом молитви
ur: دعاکے وقت کا انتظامی لنک دوبارہ حاصل کریں
vi: Nhận liên kết quản lý thời gian cầu nguyện

source: Enter you email address and receive a link to your prayer times.
ar: أدخل عنوان بريدك الإلكتروني واستلم رابطًا لمواقيت صلواتك.
az: E-poçt ünvanınızı daxil edin və dua vaxtlarınıza keçid linkini əldə edin.
de_de: Gib deine E-Mail-Adresse ein und erhalte einen Link zu deinen Gebetszeiten.
es_es: Escriba su correo electrónico y reciba un enlace para sus tiempos de oración.
fr_fr: Entrez votre adresse e-mail et recevez un lien vers vos heures de prière.
hi_in: अपना ईमेल एड्रेस दर्ज करें और अपने प्रार्थना समय का लिंक प्राप्त करें।
id_id: Masukkan alamat email Anda dan dapatkan tautan ke waktu doa anda.
it_it: Inserisci il tuo indirizzo email e ricevi il link per i tuoi intervalli di preghiera.
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆ ಸಮಯಕ್ಕೆ ಲಿಂಕ್ ಅನ್ನು ಸ್ವೀಕರಿಸಿ.
ne_np: आफ्नो इमेल ठेगाना प्रविष्ट गर्नुहोस् र आफ्नो प्रार्थना समयको लिङ्क प्राप्त गर्नुहोस्।
nl_nl: Voer je e-mailadres in en ontvang een link naar je gebedstijden.
pt_br: Digite seu endereço de e-mail e receba um link para seus momentos de oração.
ro_ro: Introdu adresa ta de email și primește un link către orele tale de rugăciune.Introduceți adresa de e-mail și primiți un link către orele de rugăciune.
ta: உங்கள் ஜெப நேரங்களைப் பற்றிய தகவல் அறியும் லிங்க்-ஐ பெற உங்கள் ஈமெயில் முகவரியைக் கொடுக்கவும்.
te: మీ ఈమెయిలు అడ్రస్ వ్రాసి, ప్రార్థనా సమయముల కొరకు లింక్ పొందండి.
th: กรอกที่อยู่อีเมลของคุณและรับลิงก์ไปยังเวลาอธิษฐานของคุณ
tr_tr: E-posta adresinizi girin ve dua zamanlarınıza bir bağlantı alın.
uk: Введіть вашу електронну адресу та отримаєте посилання на ваш розклад молитви.
ur: اپنے ای میل ایڈرس کا اندراج کریں اور اپنے دعائیہ اوقات کا لنک حاصل کریں۔
vi: Nhập địa chỉ email của bạn và nhận liên kết đến thời gian cầu nguyện của bạn.

source: Email
ar: البريد الالكتروني
ar_eg: البريد الالكتروني
az: E-poçt
es_419: Correo Electrónico
es_es: Correo Electrónico
hi_in: ईमेल
kn: ಇಮೇಲ್
ne_np: इमेल
ru_ru: Электронная почта
ta: ஈமெயில்
te: ఈమెయిలు
th: อีเมล
tr_tr: E-posta
uk: Електронна пошта
ur: ای میل

source: Email My Access Link
ar: أرسل رابط الوصول إلى بريدي الإلكتروني
az: Giriş linkimi göndər
de_de: Sende meinen Zugangslink
es_es: Enviar por Correo Electrónico mi Enlace de Acceso
fr_fr: Envoyer mon lien d'access
hi_in: मेरा एक्सेस लिंक ईमेल करें
id_id: Email Tautan Akses Saya
it_it: Invia via email il mio link per accedere
kn: ನನ್ನ ಪ್ರವೇಶ ಲಿಂಕ್ ಅನ್ನು ಇಮೇಲ್ ಮಾಡಿ
ne_np: मेरो पहुँच लिङ्क इमेल गर्नुहोस्
nl_nl: E-mail mijn toegangslink
pt_br: Enviar meu link de acesso por e-mail
ro_ro: Trimiteți-mi linkul de acces
ta: ஜெப லிங்க்-ஐ எனக்கு ஈமெயில் செய்யவும்
te: నా ఎక్సెస్ లింక్ ను ఈమెయిలు చేయండి
th: ส่งลิงก์เข้าถึงทางอีเมล
tr_tr: Erişim Bağlantımı E-posta Gönder
uk: Надіслати моє посилання на доступ поштою
ur: میری رسائی کے لنک کو ای میل کریں
vi: Gửi liên kết truy cập qua email

source: Please check your email address now for your access link.
ar: يرجى التحقق من عنوان بريدك الإلكتروني الآن للحصول على رابط الوصول.
az: Giriş linkinizi almaq üçün indi e-poçtunuzu yoxlayın.
de_de: Bitte schaue in deinen E-Mails nach, ob du einen Zugangslink erhalten hast.
es_es: Por favor revise su correo electrónico ahora para conseguir su enlace de acceso.
fr_fr: Veuillez vérifier votre adresse e-mail maintenant pour votre lien d'accès.
hi_in: कृपया अपने एक्सेस लिंक के लिए अभी अपने ईमेल एड्रेस की जाँच करें।
id_id: Silakan periksa alamat email Anda sekarang untuk tautan akses Anda.
it_it: Controlla adesso la tua casella email per il tuo link per accedere.
kn: ನಿಮ್ಮ ಪ್ರವೇಶ ಲಿಂಕ್ಗಾಗಿ ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಈಗಲೇ ಪರಿಶೀಲಿಸಿ.
ne_np: कृपया अब आफ्नो पहुँच लिङ्कको लागि आफ्नो इमेल जाँच गर्नुहोस्।
nl_nl: Controleer nu uw e-mailadres voor uw toegangslink.
pt_br: Verifique seu endereço de e-mail agora para obter o link de acesso.
ro_ro: Verificați-vă e-mailul acum pentru a găsi linkul de acces.
ta: ஜெப லிங்க்-ற்காக உங்கள் ஈமெயிலை சரிபார்க்கவும்.
te: మీ ఎక్సెస్ లింక్ కొరకు మీ ఈమెయిలు అడ్రెస్స్ ను చూడండి.
th: กรุณาตรวจสอบอีเมลของคุณเพื่อรับลิงก์เข้าถึง
tr_tr: Erişim bağlantınız için lütfen şimdi e-postanızı kontrol edin.
uk: Будь ласка, тепер перевірте свою електронну пошту, щоб отримати посилання для доступу.
ur: براہ کرم اپنے رسائی کے لنک کے لیے ابھی اپنے ای میل ایڈریس کی جانچ کریں۔
vi: Vui lòng kiểm tra email của bạn ngay bây giờ để nhận liên kết truy cập.

source: Your prayer time has been extended
ar: لقد مُدَّت مواقيت صلواتك!
az: Dua vaxtınız uzadılıb
fr_fr: Votre temps de prière a été prolongé
hi_in: आपके प्रार्थना समय को बढ़ा दिया गया है
it_it: Il tuo intervallo di preghiera è stato prolungato
kn: ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ವಿಸ್ತರಿಸಲಾಗಿದೆ
ne_np: तपाईंको प्रार्थना समय विस्तार गरिएको छ
nl_nl: Uw gebedstijd is verlengd
pt_br: Seu tempo de oração foi estendido!
ro_ro: Timpul de rugăciune a fost prelungit
ta: உங்கள் ஜெப நேரம் அதிகரிக்கப்பட்டுள்ளது
te: మీ ప్రార్థనా సమయము పొడిగించబడినది
th: เวลาอธิษฐานของคุณได้รับการขยายแล้ว
tr_tr: Dua zamanınız uzatıldı
uk: Ваш час молитви подовжено
ur: آپ کے دعائیہ وقت میں توسیع کر دی گئی ہے
vi: Thời gian cầu nguyện của bạn đã được gia hạn

# You are signed up to pray daily at 3pm until October 23, 2030.
source: You are signed up to pray %1$s until %2$s.
ar: أنت الآن مسجّل للمشاركة في الصلاة ‎%1$s ‎ حتى‎ %2$s.
az: Siz %1$s dua etmək üçün qeydiyyatdan keçmisiniz və bu, %2$s tarixinədək davam edəcək.
fr_fr: Vous êtes inscrit pour prier %1$s jusqu'à %2$s.
hi_in: आप %1$s से %2$s तक प्रार्थना करने के लिए पंजीकृत हैं।
it_it: Sei stato/a registrato/a per pregare da %1$s a %2$s.
kn: %2$s ವರೆಗೆ %1$s ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ನೀವು ಸೈನ್ ಅಪ್ ಮಾಡಿರುವಿರಿ.
ne_np: तपाईं %2$s सम्म %1$s प्रार्थना गर्न साइन अप हुनुभएको छ।
nl_nl: Je bent aangemeld om te bidden %1$s tot %2$s.
pt_br: Você se inscreveu para orar de %1$s até %2$s.
ro_ro: Sunteți înscris să vă rugați %1$s până la %2$s.
ta: %1$s முதல் %2$s வரை ஜெபிக்க சைன் அப் செய்திருக்கிறீர்கள்.
te: %1$s నుండి %2$s వరకు ప్రార్థించుటలకు మీరు సైన్ అప్ చేశారు.
th: คุณลงทะเบียนอธิษฐาน %1$s จนถึง %2$s
tr_tr: %2$s tarihine kadar %1$s dua etmek için kayıtlısınız.
uk: Ви записані на молитву %1$s до %2$s.
ur: آپ ‎%1$s سے ‎%2$s تک دعا کرنے کے لیے سائن اپ ہیں۔
vi: Bạn đã đăng ký cầu nguyện %1$s cho đến %2$s.

source: OK
ar: نعم
ar_eg: موافق
hi_in: ठीक है
kn: ಸರಿ
ne_np: ठिक छ
nl_nl: Oke
ta: நல்லது
te: సరే.
th: ตกลง
tr_tr: Tamam
uk: Добре
ur: ٹھیک

source: Email me the updated calendar
ar: أرسل جدول مواقيتي إلى بريدي الإلكتروني
az: Yenilənmiş təqvimi mənə e-poçtla göndərin
fr_fr: Envoyez-moi le calendrier mis à jour par e-mail
hi_in: मुझे नवीनीकृत कैलेंडर ईमेल करें
it_it: Mandami un'email con il calendario aggiornato
kn: ನವೀಕರಿಸಿದ ದಿನಾಂಕ ಪಟ್ಟಿಯನ್ನು ನನಗೆ ಇಮೇಲ್ ಮಾಡಿ
ne_np: मलाई अपडेट गरिएको क्यालेन्डर इमेल गर्नुहोस्
nl_nl: E-mail mij de bijgewerkte kalender
pt_br: Envie-me o calendário atualizado por e-mail
ro_ro: Trimiteți-mi calendarul actualizat
ta: மாற்றம் செய்யப்பட்ட காலண்டரை அனுப்பவும்
te: అప్డేట్ చేయబడిన క్యాలెండర ను నాకు ఈమెయిలు చేయండి
th: ส่งปฏิทินที่อัปเดตทางอีเมล
tr_tr: Güncellenmiş takvimi e-posta gönder
uk: Надіслати мені оновлений календар електронною поштою
ur: مجھے اپڈیٹ کیا ہوا کلینڈر بھیجیں
vi: Gửi lịch cập nhật qua email cho tôi

source: Join me in praying!
ar: انضم إلي في الصلاة!
az: Mənimlə birlikdə dua edin!
fr_fr: Joignez-vous à moi pour prier !
hi_in: मेरे साथ प्रार्थना में शामिल हों!
it_it: Unisciti a me in preghiera!
kn: ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನನ್ನೊಂದಿಗೆ ಸೇರಿರಿ!
ne_np: प्रार्थनामा मसँग सामेल हुनुहोस्!
nl_nl: Bid mee met mij!
pt_br: Ore comigo!
ro_ro: Alăturați-vă mie în rugăciune!
ta: என்னோடு சேர்ந்து ஜெபியுங்கள்!
te: ప్రార్థనలో నాతో కలవండి!
th: มาอธิษฐานด้วยกัน!
tr_tr: Benimle birlikte dua edin!
uk: Приєднуйтесь до моєї молитви!
ur: میرے ساتھ دعا میں شامل ہوں!
vi: Hãy tham gia cầu nguyện cùng tôi!

source: Content will start in %s days
ar: سيبدأ المحتوى خلال %s يوم
az: Məzmun %s gün ərzində başlayacaq
de_de: wird in %s Tagen veröffentlicht
es_419: El contenido comenzará en %s días
es_es: El contenido comenzará en %s días
fr_fr: Le contenu commencera dans %s jours
hi_in: विषय-वस्तु %s दिनों में शुरू होगी
id_id: Konten akan dimulai dalam %s hari
it_it: Il propellente per la preghiera inizierà tra %s giorni
kn: ವಿಷಯವು %s ದಿನಗಳಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ
ne_np: सामग्री %s दिनमा सुरु हुनेछ
nl_nl: Inhoud begint over %s dagen
pt_br: O conteúdo começará em %s dias
ro_ro: Conținutul va începe în %s zile
ru_ru: Содержание начнется через %s дней
ta: இதற்கான தகவல் இன்னும் %s நாட்களில் தொடங்கும்
te: %s రోజులలో విషయములు ఆరంభమవుతాయి
th: เนื้อหาจะเริ่มใน %s วัน
tr_tr: İçerik %s gün içinde başlayacak
uk: Контент розпочнеться через %s днів.
ur: مواد‎%s دنوں میں شروع ہو جائے گا
vi: Nội dung sẽ bắt đầu sau %s ngày
