Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: How It Works
az: Necə işləyir
ne_np: यो कसरी काम गर्छ
ro_ro: Cum funcționează
te: ఇది ఎలా పని చేస్తుంది
th: วิธีการทำงาน

source: Sign up to pray
az: Dua etmək üçün qeydiyyatdan keç
ne_np: प्रार्थनाको लागि साइन अप गर्नुहोस्
ro_ro: Înscrie-te pentru rugăciune
te: ప్రార్థన కోసం సైన్ అప్ చేయండి
th: ลงทะเบียนเพื่ออธิษฐาน

source: Receive email reminders
az: E-poçt xatırlatmaları alın
ne_np: इमेल रिमाइन्डरहरू प्राप्त गर्नुहोस्
ro_ro: Primește memento-uri prin email
te: ఇమెయిల్ రిమైండర్లు పొందండి
th: รับการแจ้งเตือนทางอีเมล

source: Spend 15 minutes with guided prayers
az: Rəhbərli dualarla 15 dəqiqə keçirin
ne_np: मार्गदर्शित प्रार्थनाहरूसँग 15 मिनेट बिताउनुहोस्
ro_ro: Petrece 15 minute cu rugăciuni ghidate
te: మార్గదర్శక ప్రార్థనలతో 15 నిమిషాలు గడపండి
th: ใช้เวลา 15 นาทีกับการอธิษฐานแบบมีคำแนะนำ

source: Encounter God as you pray for the nations
az: Millətlər üçün dua edərkən Allahla qarşılaşın
ne_np: राष्ट्रहरूको लागि प्रार्थना गर्दा परमेश्वरलाई भेट्नुहोस्
ro_ro: Întâlnește-L pe Dumnezeu în timp ce te rogi pentru națiuni
te: దేశాల కోసం ప్రార్థిస్తూ దేవుణ్ణి కలుసుకోండి
th: พบพระเจ้าขณะอธิษฐานเผื่อประชาชาติ

source: About Ramadan
az: Ramazan haqqında
ne_np: रमजानको बारेमा
ro_ro: Despre Ramadan
te: రంజాన్ గురించి
th: เกี่ยวกับรอมฎอน

source: Campaign Complete
az: Kampaniya tamamlandı
ne_np: अभियान पूरा भयो
ro_ro: Campanie finalizată
te: ప్రచారం పూర్తయింది
th: แคมเปญเสร็จสมบูรณ์

source: Days Remaining
az: Qalan günlər
ne_np: बाँकी दिनहरू
ro_ro: Zile rămase
te: మిగిలిన రోజులు
th: วันที่เหลือ

source: Ramadan Begins In
az: Ramazan başlayır
ne_np: रमजान सुरु हुन्छ
ro_ro: Ramadanul începe în
te: రంజాన్ ప్రారంభం
th: รอมฎอนเริ่มใน

source: Prayer Coverage
az: Dua əhatəsi
ne_np: प्रार्थना कभरेज
ro_ro: Acoperire de rugăciune
te: ప్రార్థన కవరేజ్
th: ความครอบคลุมการอธิษฐาน

source: Goal: %d hours/day coverage
az: Hədəf: gündə %d saat əhatə
ne_np: लक्ष्य: %d घण्टा/दिन कभरेज
ro_ro: Obiectiv: %d ore/zi acoperire
te: లక్ష్యం: %d గంటలు/రోజు కవరేజ్
th: เป้าหมาย: %d ชั่วโมง/วัน

source: committed
az: öhdəlik
ne_np: प्रतिबद्ध
ro_ro: angajat
te: నిబద్ధత
th: มุ่งมั่น

source: Start Praying!
ar: ابدأ بالصلاة!
ar_eg: ابدأ الصلاة!
az: Dua Etməyə Başlayın!
de_de: Fang an zu beten!
es_419: ¡Empieza a orar!
es_es: Comenzar a orar!
fr_fr: Commencez à prier !
hi_in: प्रार्थना करना शुरू करें!
id_id: Mulailah Berdoa!
it_it: Inizia a pregare!
kn: ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿ!
ne_np: प्रार्थना सुरु गर्नुहोस्!
nl_nl: Begin met bidden!
pt_br: Comece a orar!
ro_ro: Începeți să vă rugați!
ru_ru: Начать молиться!
ta: ஜெபிக்கத் தொடங்குங்கள்!
te: ప్రార్థించుట ఆరంభించండి!
th: เริ่มอธิษฐาน!
tr_tr: Dua Etmeye Başla!
uk: Почніть молитися!
ur: نمازشروع کرو‎!
vi: Bắt đầu cầu nguyện!

# Prayer time: 15 min
source: Prayer time: %s min
ar: وقت الصلاة: %s دقيقة
ar_eg: أوقات الصلاة:%s دقيقة
az: Dua vaxtı: %s dəq
de_de: Gebetszeit: %s min
es_419: Tiempo de oración: %s min
es_es: Tiempo de oración: %s min
fr_fr: Temps de prière : %s min
hi_in: प्रार्थना का समय: %s मिनट
id_id: Waktu berdoa: %s mnt
it_it: Tempo di preghiera: %s min
kn: ಪ್ರಾರ್ಥನೆಯ ಸಮಯ: %s ನಿಮಿಷ
ne_np: प्रार्थना समय: %s मिनेट
nl_nl: Gebedstijd: %s min
pt_br: Tempo de oração: %s minutos
ro_ro: Timp de rugăciune: %s min
ru_ru: Молитвенное время: %s минут
ta: ஜெப நேரம்: நிமிடங்கள் %s
te: ప్రార్థనా సమయం: %s నిమిషాలు
th: เวลาอธิษฐาน: %s นาที
tr_tr: Dua zamanı: %s dk
uk: Час молитви: %s хв
ur: نمازکاوقت:‎ %s ‎منٹ
vi: Thời gian cầu nguyện: %s phút

source: Pause
az: Fasilə
hi_in: रुकें
it_it: Pausa
kn: ನಿಲ್ಲಿಸು
ne_np: रोक्नुहोस्
nl_nl: Pauzeren
ro_ro: Pauză
te: ఆపు
th: หยุดชั่วคราว
tr_tr: Duraklat
uk: Пауза
vi: Tạm dừng

source: Resume
az: Davam et
hi_in: जारी रखें
it_it: Riprendi
kn: ಮುಂದುವರಿಸು
ne_np: जारी राख्नुहोस्
nl_nl: Hervatten
ro_ro: Reluați
te: కొనసాగించండి
th: ดำเนินการต่อ
tr_tr: Devam Et
uk: Продовжити
vi: Tiếp tục

source: Ramadan Begins ...
ar: بداية رمضان…
de_de: Ramadan beginnt ...
es_419: Ramadán comienza ...
es_es: Comienza Ramadán ...
fr_fr: Ramadan commence...
hi_in: रमज़ान शुरू हो गया..।
id_id: Ramadhan Dimulai...
it_it: Il Ramadan inizia...
kn: ರಂಜಾನ್ ಆರಂಭ…
nl_nl: Ramadan begint...
pt_br: Começa o Ramadã…
ru_ru: Рамадан начнется...
ta: ரமலான் தொடங்குகிறது…
tr_tr: Ramazan Başlıyor...
uk: Рамадан починається...
ur: رمضان المبارککاآغاز‎...
vi: Tháng Ramadan bắt đầu ...

source: Ramadan Ends ...
ar: نهاية رمضان…
de_de: Ramadan endet ...
es_419: Ramadán termina...
es_es: Ramadán termina ...
fr_fr: Le ramadan se termine...
hi_in: रमज़ान समाप्त हो गया..।
id_id: Ramadhan Berakhir...
it_it: Il Ramadan finisce...
kn: ರಂಜಾನ್ ಅಂತ್ಯ…
nl_nl: Ramadan eindigt...
pt_br: Fim do Ramadã…
ru_ru: Рамадан заканчивается...
ta: ரமலான் நிறைவடைகிறது…
tr_tr: Ramazan Bitiyor...
uk: Рамадан закінчується...
ur: رمضانالمبارککااختتام‎...
vi: Tháng Ramadan kết thúc ...

source: Ramadan Is Finished
ar: انتهى شهر رمضان
de_de: Ramadan ist vorbei
es_es: Ramadan ha terminado
fr_fr: Le ramadan est terminé
hi_in: रमज़ान समाप्त हो गया है
id_id: Ramadan Selesai
it_it: Il Ramadan è terminato
kn: ರಂಜಾನ್ ಮುಗಿದಿದೆ
nl_nl: Ramadan is afgelopen
pt_br: O Ramadã terminou
ta: ரமலான் முடிந்தது
tr_tr: Ramazan Bitti
uk: Рамадан закінчився
ur: رمضانالمبارک ختم ہوگیا
vi: Ramadan đã kết thúc

source: Finally, the folks at Prayer.Tools built this prayer tool. You can make sure you’re signed up to receive news about future prayer opportunities on the Stats page.
ar: في الأخير، صمم فريق Prayer.Tools أداة الصلاة هذه. تأكد من تسجيلك لتلقي التحديثات حيال فرص الصلاة القادمة على صفحة الإحصائيات.
fr_fr: Enfin, sur la page Statistiques de prière assurez-vous d'être inscrit pour recevoir des nouvelles sur les futures opportunités de prière de Prayer.Tools, les créateurs de cet outil de prière.
it_it: Infine, i ragazzi di Prayer.Tools hanno realizzato questo strumento di preghiera. Sulla pagina delle Statistiche puoi assicurarti di essere iscritto per ricevere notizie da loro di future opportunità di preghiera.
kn: ಅಂತಿಮವಾಗಿ, ಜನರ ಪ್ರಾರ್ಥನೆ. ಪರಿಕರಗಳು ಈ ಪ್ರಾರ್ಥನಾ ಸಾಧನವನ್ನು ನಿರ್ಮಿಸಿವೆ. ಅಂಕಿಅಂಶಗಳ ಪುಟದಲ್ಲಿ ಭವಿಷ್ಯದ ಪ್ರಾರ್ಥನಾ ಅವಕಾಶಗಳ ಕುರಿತು ವಿಷಯಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ನೀವು ಸೈನ್ ಅಪ್ ಮಾಡಿದ್ದೀರಿ ಎಂದು ನೀವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬಹುದು.
pt_br: Por último, o pessoal do Prayer.Tools desenvolveu esta ferramenta de oração. Certifique-se de estar inscrito para receber notícias sobre futuras oportunidades de oração na página de Estatísticas.
ta: இறுதியாக, ஜெபம் இயக்கத்தில் உள்ளவர்கள். இந்த ஜெப உபகரணத்தை உருவாக்கிய கருவிகள். ஸ்டாட்ஸ் பக்கத்தில் வெளிவரும் ஜெப வாய்ப்புகளைப் பற்றிய அறிவுப்புகளைப் பெற அப்பக்கத்திற்குள் வந்திருக்கிறீர்களா என்பதை உறுதி செய்யவும்.
ur: غرض، دعائیہ ٹولز کے لوگوں نے اِس دعائیہٹولز کو بنایا۔ آپ اِس بات کو یقینی بنا سکتے ہیں کہ آپ اعدادوشمار کے صفحہ پر مستقبل میں دعا کے مواقع کے بارے میں خبریں حاصل کرنے کے لیے سائن اپ کر چکے ہیں۔

# Hi, let’s pray together for Ramadan 2031!
source: Hi, let’s pray together for %s!
it_it: Ciao, preghiamo insieme per %s!
kn: ಹಾಯ್, %s ಗಾಗಿ ಒಟ್ಟಿಗೆ ಪ್ರಾರ್ಥಿಸೋಣ!
ur: ہیلو، آئیں %s کے لیے مل کر دعا کریں!

source: I’m joining this prayer campaign and would love for you to join me! Please invite a couple of friends to pray with us too.
it_it: Mi sto registrando per questa campagna di preghiera, e mi piacerebbe tanto se anche tu lo facessi. Invita anche altri nostri amici a pregare con noi.
kn: ನಾನು ಈ ಪ್ರಾರ್ಥನಾ ಅಭಿಯಾನದಲ್ಲಿಾ ಸೇರುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನೀವು ನನ್ನ ಜೊತೆ ಸೇರಿಕೊಳ್ಳಲಿರುವುದಾಗಿ ನನಗೆ ತುಂಬಾ ಇಷ್ಟವಾಗುತ್ತದೆ! ದಯವಿಟ್ಟು ನಮ್ಮ ಜೊತೆ ಪ್ರಾರ್ಥಿಸಬೇಕಾಗಿ ಎರಡು ಸ್ನೇಹಿತರನ್ನು ಆಹ್ವಾನಿಸಿ.
ur: میں اس دعا کی مہم میں شامل ہوں اور چاہوں گا کہ آپ بھی میرے ساتھ شامل ہوں۔ براہِ کرم دو تین دوستوں کو بھی ہمارے ساتھ دعا کے لیے مدعو کریں۔

source: Now praying...
ar: نصلي الآن…
ar_eg: صلي الآن ...
de_de: Ich bete jetzt...
es_419: Orando...
es_es: Orando...
fr_fr: Prier maintenant...
id_id: Berdoa sekarang...
pt_br: Orando agora…
ru_ru: Сейчас молятся...
ta: இப்போது ஜெபித்துக்கொண்டிருக்கிறோம்…
ur: اب دعا کررہے ہیں۔۔۔

source: Strategic prayer for a disciple making movement in %s
ar: صلاة محورية لتلميذ يؤسس حركة تلمذة في %s
de_de: Strategisches Gebet für eine Jüngerschaftsbewegung
es_es: Oración Estratégica por un Movimiento de Multiplicación de Discípulos
id_id: Doa Strategis untuk Gerakan Pemuridan di &s
pt_br: Oração estratégica para o Movimento de Multiplicação de Discípulos em %s
ta: %s -ன் சீஷரை உருவாக்கும் ஒரு இயக்கத்திற்கான திட்டமிட்ட ஜெபம்

source: See Ramadan 24/7 Prayer Stats
ar: شاهد احصائيات صلاة رمضان 24/7
de_de: siehe Ramadan 24/7 Gebetsstatistiken
es_es: Ver estadísticas sobre las Oraciones 24/7 en Ramadan
id_id: Lihat Statistik Doa Ramadhan 24/7
pt_br: Veja estatísticas de oração do Ramadã 24 horas por dia, 7 dias por semana
ta: ரமலான் 24/7 ப்ரேயர் ஸ்டாட்ஸ் பார்க்கவும்

source: Thank you for joining us in strategic prayer for a disciple making movement!
id_id: Terima kasih telah bergabung dengan kami dalam doa strategis untuk gerakan pemuridan!

source: Continue Praying?
es_419: ¿Seguir Orando?
id_id: Lanjut Berdoa?
ru_ru: Хотите продолжать молиться?

source: You are 2 weeks out from your last prayer time. Would you like to keep praying?
es_419: Han pasado 2 semanas desde tu último tiempo de oración. ¿Te gustaría seguir orando?
id_id: Anda memiliki waktu 2 minggu untuk waktu doa terakhir Anda. Apakah Anda ingin terus berdoa?
ru_ru: У вас осталось 2 недели до завершения вашего молитвенного времени. Хотели бы вы продолжить молиться?

source: Sign up for more prayer times or extend your recurring time here:
es_419: Regístrate para más tiempos de oración o extiende tu tiempo recurrente aquí:
id_id: Daftar untuk lebih banyak waktu berdoa atau perpanjang waktu rutin anda di sini:
ru_ru: Подпишитесь, чтобы продолжать молиться или продлите свое повторяющееся время здесь:

source: Lastly, the Ramadan 24/7 Prayer Stats page also has a signup section at the bottom. Make sure you are signed up to receive news about future prayer opportunities by Pray4Movement, the makers of this prayer tool.
id_id: Terakhir, halaman Statistik Doa Ramadhan 24/7 juga memiliki bagian pendaftaran di bagian bawah. Pastikan Anda mendaftar untuk menerima berita tentang peluang doa di masa depan dari Pray4Movement, pembuat alat doa ini.

source: Percentage covered in prayer
ar_eg: النسبة المغطاة بالصلاة
de_de: Prozent, die durch Gebet abgedeckt sind
es_419: Porcentaje cubierto en oración
es_es: Porcentaje de cobertura en oración
id_id: Persentase yang tercakup dalam doa
pt_pt: Porcentagem coberta em oração
ru_ru: Покрытие молитвой в процентах

source: %s committed
de_de: % zugesagt
es_es: %s comprometido
id_id: %s komitmen

# up to 3 months
source: up to %s months
id_id: sampai dengan %s bulan

source: Receive Prayer time notifications
id_id: Terima pemberitahuan waktu doa

source: Remove all
id_id: Hapus semua

source: Delete Prayer Times
id_id: Hapus Waktu doa

source: Really delete these prayer times?
id_id: Benar hapus waktu doa ini?

source: Receive Pray4Movement news and opportunities, and occasional communication from GospelAmbition.org.
id_id: Terima berita dan peluang Pray4Movement, dan komunikasi sesekali dari GospelAmbition.org.

source: Campaign Stats
es_419: Estadísticas de la campaña
id_id: Statistik Kampanye

# Thank you for joining us in prayer for the French in France.
source: Thank you for joining us in prayer for the %1$s in %2$s.
es_419: Gracias por unirse a nosotros en oración por los %1$s en %2$s.
id_id: Terima kasih telah bergabung dengan kami dalam doa untuk %1$s di %2$s.
ru_ru: Спасибо, что присоединились к нам в молитве за %1$s в %2$s.

source: Share with us about your prayer time (E.g. testimonies, insights, blessings, etc)
es_419: Comparte con nosotros acerca de tu tiempo de oración (por ejemplo, testimonios, ideas, bendiciones, etc.)
id_id: Bagikan dengan kami tentang waktu doa Anda (Misalnya kesaksian, wawasan, berkah, dll)
ru_ru: Поделитесь, как прошло ваше молитвенное время (например, свидетельства, откровения, благословения и т.д.)

source: Sign up to hear about other prayer efforts and opportunities with Pray4Movement.org and receive occasional communication from GospelAmbition.org.
id_id: Daftarkan diri Anda untuk mendengar tentang upaya dan peluang doa lainnya di Pray4Movement.org dan terima komunikasi sesekali dari GospelAmbition.org.

source: Month
es_419: Mes
id_id: Bulan
ru_ru: Месяц

source: Hours Remaining
es_419: Horas faltantes
id_id: Jam Tersisa
ru_ru: Осталось часов

source: here
es_419: aquí
id_id: di sini
ru_ru: здесь

source: Days
ar_eg: يومًا
de_de: Tage
es_419: Días
es_es: Días
id_id: Hari-hari
ru_ru: Дни

source: Hours of Prayer
ar_eg: ساعة من الصلاة
de_de: Gebetsstunden
es_419: Horas de oración
es_es: Horas de Oración
id_id: Jam-jam Doa
ru_ru: Часы молитвы

source: Click here to manage your account and time commitments
ar_eg: انقر هنا لإدارة حسابك و وقت الالتزامات
es_419: Haga clic aquí para administrar su cuenta y compromisos de tiempo
pt_pt: Clique aqui para gerir sua conta e compromissos de tempo
ru_ru: Нажать здесь, чтобы управлять своей учетной записью и посвященным временем

source: Thank you for joining us in strategic prayer for a disciple making movement! You're one click away from finishing your registration.
ar_eg: شكراً لانضمامك إلينا في الصلاة الإستراتيجية من أجل حركة صناعة التلاميذ! أنت على بعد نقرة واحدة من إنهاء التسجيل.
es_419: ¡Gracias por unirse a nosotros en oración estratégica por un movimiento de formación de discípulos! Está a un clic de completar tu registro.
pt_pt: Obrigado por se juntar a nós em oração estratégica por um movimento de fazer discípulos! Você está a um clique de concluir seu cadastro.

source: Click here to verify your email address and confirm your prayer times:
es_419: Haga clic aquí para verificar su dirección de correo electrónico y confirmar sus tiempos de oración:

source: Verify your account
es_419: Verifica tu cuenta

source: Or open this link:
es_419: O abra este enlace:

source: Here are the times you have committed to pray:
ar_eg: إليك مواعيدك للصلاة:
es_419: Estos son los tiempos en los que te has comprometido a orar:
pt_pt: Aqui estão as horas que você se comprometeu a orar
ru_ru: Время, которое вы посвящаете молитве:

source: Registration Confirmation
ar_eg: تأكيد التسجيل
es_419: Confirmación de Registro
pt_pt: confirmação de cadastro

source: Thank you for signing up to pray!
ar_eg: شكرا لك على التسجيل للصلاة!
es_419: ¡Gracias por apuntarte a orar!
pt_pt: Obrigado por se inscrever para orar!

source: We have some time before the campaign starts. We will send you another email a couple months before the first day asking you to choose specific times to pray. Working together we will cover the region in 24/7 prayer.
ar_eg: لدينا بعض الوقت قبل أن تبدأ الحملة. سنرسل لك بريدًا إلكترونيًا آخر قبل شهرين من اليوم الأول نطلب منك اختيار أوقات محددة للصلاة. بالعمل معًا سنغطي المنطقة في صلاة 24/7.
es_419: Tenemos algo de tiempo antes de que comience la campaña. Le enviaremos otro correo electrónico un par de meses antes del primer día para pedirle que elija momentos específicos para orar. Trabajando juntos, cubriremos la región en oración ininterrumpida 24/7.
pt_pt: Temos tempo antes da campanha começar. Vamos lhe enviar um outro e-mail alguns meses antes do primeiro dia, pedindo lhe que escolha horários específicos para orar. Trabalhando juntos, cobriremos a região em oração 24/7.

source: If you know your schedule already you can choose your times here:
ar_eg: إذا كنت تعرف جدولك الزمني بالفعل، يمكنك اختيار أوقاتك هنا:
es_419: Si ya conoces tus tiempos, puedes elegirlos aquí:
pt_pt: Se sabe do seu calendário, pode escolher seus horários aqui:

source: My Prayer Times
ar_eg: أوقات صلاتي
es_419: Mis tiempos de oración
pt_pt: Meus horários de oração
ru_ru: Мое время молитвы

source: fully covered once
ar_eg: مغطاة بالكامل مرة واحدة
es_419: completamente cubierto una vez
pt_pt: Horário totalmente coberto uma vez
ru_ru: полностью покрыто один раз

source: fully covered %1$s times
ar_eg: تم تغطيتها بالكامل٪ 1 $ s مرة
es_419: cubierto %1$s veces
pt_pt: Horários totalmente preenchidos
ru_ru: полностью покрыто %1$s раз

source: Extend for 3 months
es_419: Extender por 3 meses
ru_ru: Продлить на 3 месяца

source: Change daily time
es_419: Cambiar la hora diaria
ru_ru: Изменить ежедневное время

# 80% covered
source: %s covered
es_419: %s cubierto
ru_ru: покрыто

# on 5 days
source: On %s days
es_419: En %s días

# and 5 more
source: and %s more
es_419: y %s más

source: Pray this time
es_419: Ora este tiempo

source: Your prayer times have been verified!
ar_eg: تم التحقق من أوقات صلاتك!
es_419: ¡Tus tiempos de oración han sido verificados!
pt_pt: Seus horários de oração foram verificados!
ru_ru: Ваше молитвенное время подтверждено!

source: Change your timezone:
es_419: Cambia tu zona horaria:
ru_ru: Изменить часовой пояс:

source: Cancel
ar_eg: الغاء
es_419: Cancelar
pt_pt: cancelar
ru_ru: Отменить

source: Select
ar_eg: اختيار
es_419: Seleccionar
pt_pt: Selecionar
ru_ru: Выбрать

source: Add a Daily Prayer Time
ar_eg: أضف مواعيد الصلاة اليومية
es_419: Agregar un tiempo de oración diario
pt_pt: Adicione um horários de oração diário
ru_ru: Добавить ежедневное время молитвы

source: Add Individual Prayer Times
ar_eg: إضافة أوقات الصلاة الفردية
es_419: Agregar tiempos de oración individuales
pt_pt: Adicione horários de Oração Individual
ru_ru: Добавить индивидуальное время молитвы

source: Help us cover these prayer times
es_419: Ayúdanos a cubrir estos tiempos de oración

source: My commitments
es_419: Mis compromisos
ru_ru: Мои обязательства

source: Prayer Time
ar_eg: وقت الصلاة
es_419: Tiempo de Oración
pt_pt: Tempo de oração
ru_ru: Время молитвы

source: Daily Time
ar_eg: الوقت اليومي
es_419: Tiempo diario
pt_pt: Horário diário
ru_ru: Ежедневное время

source: For how long
ar_eg: كم من الوقت
es_419: Por cuánto tiempo
pt_pt: Por quanto tempo
ru_ru: Как долго

source: Your new prayer times have been saved.
ar_eg: تم حفظ أوقات صلاتك الجديدة.
es_419: Tus nuevos tiempos de oración han sido guardados.
pt_pt: Seus novos horários de oração foram salvos.
ru_ru: Ваше новое время молитвы сохранено.

source: Confirm Times
ar_eg: تأكيد عدد المرات
es_419: Confirmar Tiempos
pt_pt: Confirma horários
ru_ru: Подтвердить время

source: Delete Time
es_419: Eliminar tiempo
ru_ru: Удалить время

source: Need to cancel? We get it! But wait! If your prayer commitment is scheduled to start in less than 48-hours, please ask a friend to cover it for you. That will keep the prayer chain from being broken AND will give someone the joy of fighting for the lost! Thanks!
es_419: ¿Necesitas cancelar? ¡Lo entendemos! ¡Pero espera! Si su compromiso de oración está programado para comenzar en menos de 48 horas, pídale a un amigo que lo cubra por usted. ¡Eso evitará que la cadena de oración se rompa Y le dará a alguien la alegría de luchar por los perdidos! ¡Gracias!
ru_ru: Нужно отменить? Мы понимаем! Но подождите! Если ваше молитвенное посвящение должно начаться менее чем через 48 часов, попросите друга покрыть это время за вас. Это убережет молитвенную цепочку от разрыва и подарит кому-то радость битвы за заблудших! Спасибо!

source: Select a day and choose a time
ar_eg: حدد يومًا واختر وقتًا
es_419: Seleccione un día y elija una hora
pt_pt: Escolhe um dia e um horário
ru_ru: Выбрать день и выбрать время

source: Select a prayer time
ar_eg: حدد وقت الصلاة
es_419: Seleccione un tiempo de oración
pt_pt: Escolhe um horário de oração
ru_ru: Выбрать время молитвы

source: Add prayer time
ar_eg: أضف وقت الصلاة
es_419: Agregar tiempo de oración
pt_pt: Adicione o tempo de oração
ru_ru: Добавить время молитвы

source: Time added
ar_eg: اضافة وقت
es_419: Hora añadida
pt_pt: Tempo adicionado
ru_ru: Время добавлено

source: Selected Times
ar_eg: الأوقات المحددة
es_419: Horarios seleccionados
pt_pt: Horários selecionados
ru_ru: Выбранное время

source: No selected Time
ar_eg: لم يتم تحديد الوقت
es_419: Sin hora seleccionada
pt_pt: Sem hora selecionada
ru_ru: Время не выбрано

source: Back
ar_eg: الرجوع
es_419: Volver
pt_pt: Volta
ru_ru: Назад

source: Choose a different time:
es_419: Elige otro horario:
ru_ru: Выберите другое время:

source: Delete all
es_419: Eliminar todos
ru_ru: Удалить все

source: Extend
es_419: Extender
ru_ru: Продлить

source: Extend my prayer commitments until:
es_419: Extender mis compromisos de oración hasta:
ru_ru: Продлить мои молитвенные обязательства до:

source: Confirm
ar_eg: تأكيد
es_419: Confirmar
pt_pt: Confirme
ru_ru: Подтвердить

source: Profile Settings
ar_eg: إعدادات الملف الشخصي
es_419: Configuraciónes de perfil
pt_pt: Configurações de perfil
ru_ru: Настройки профиля

source: Notifications allowed
es_419: Notificaciones permitidas
ru_ru: Уведомления разрешены

source: Notifications not allowed
es_419: Notificaciones no permitidas
ru_ru: Уведомления запрещены

source: Delete this profile and all the scheduled prayer times?
ar_eg: حذف هذا الملف الشخصي وجميع أوقات الصلاة المجدولة؟
es_419: ¿Eliminar este perfil y todos los tiempos de oración programados?
pt_pt: Excluir este perfil e todos os horários de oração agendados?
ru_ru: Удалить этот профиль и все запланированное молитвенное время?

source: Are you sure you want to delete your profile?
ar_eg: هل أنت متأكد أنك تريد حذف ملفك الشخصي؟
es_419: ¿Estás seguro de que deseas eliminar tu perfil?
pt_pt: Tem certeza de que deseja excluir seu perfil?
ru_ru: Вы уверены, что хотите удалить свой профиль?

source: This can not be undone.
ar_eg: هذا لا يمكن التراجع عنه.
es_419: Esto no se puede deshacer.
pt_pt: Isto não pode ser desfeito.
ru_ru: Это не может быть отменено.

source: Your email is required.
ar_eg: البريد الإلكتروني الخاص بك مطلوب.
es_419: Su correo electrónico es requerido.
pt_pt: Seu e-mail é obrigatório.
ru_ru: Требуется ваша электронная почта.

source: Receive Prayer Time Notifications (email verification needed).
ar_eg: تلقي إشعارات موعيد الصلاة (يلزم التحقق من البريد الإلكتروني).
es_419: Reciba notificaciones de tiempo de oración (se necesita verificación de correo electrónico).
pt_pt: Receba Notificações de Tempo de Oração (é necessário verificar o e-mail).

source: Receive Pray4Movement Newsletter (email verification needed).
es_419: Reciba el boletín informativo de Pray4Movement (se necesita verificación de correo electrónico).

source: Submit Your Prayer Commitment
ar_eg: أرسل إلتزامك بالصلاة
es_419: Envíe su Compromiso de Oración
pt_pt: Envie seu compromisso de oração

source: Thank You
es_419: Gracias
ru_ru: Спасибо

# Campaign Name is Finished
source: %s is Finished
es_419: %s ha terminado
ru_ru: %s завершено

# Campaign Name End in [4 days]
source: %s Ends In
es_419: %s termina en
ru_ru: %s заканчивается через

# Campaign Name End in [4 days]
source: %s Begins In
es_419: %s comienza en
ru_ru: %s начинается через

source: Check your email
es_419: Consulte su correo electrónico

source: Click on the link included in the email to verify your commitment and receive prayer time notifications!
ar_eg: انقر فوق الرابط الموجود في البريد الإلكتروني للتحقق من التزامك وتلقي إشعارات مواعيد الصلاة!
es_419: ¡Haga clic en el enlace incluido en el correo electrónico para verificar su compromiso y recibir notificaciones de sus tiempos de oración!
pt_pt: Clique no link incluído no e-mail para verificar seu compromisso e receber notificações de horários de oração!

source: In the email is a link to manage your prayer times.
ar_eg: يوجد في البريد الإلكتروني رابط لإدارة مواعيد الصلاة.
es_419: En el correo electrónico hay un enlace para administrar sus tiempos de oración.
pt_pt: No e-mail há um link para gerir seus tempos de oração.

source: Return
es_419: Regresar
ru_ru: Вернуться

source: Would you like to hear about other prayer efforts and opportunities with Pray4Movement.org?
es_419: ¿Le gustaría saber más acerca de otros esfuerzos y oportunidades de oración con Pray4Movement.org?
