Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: Every disciple making movement in history has happened in the context of extraordinary prayer.
ar: لقد حدث كل تلميذ يقوم بحركة في التاريخ في سياق صلاة غير عادية.
ar_eg: كل حركات التلمذة التي حدثت على مر التاريخ حدثت في سياق الصلاة غير العادية.
az: Tarixdə hər bir şagird yetişdirmə hərəkatı qeyri-adi duaların fonunda baş verib.
de_de: Jede Jüngerschaftsbewegung in der Geschichte hat sich im Zusammenspiel mit außerordentlichem Gebet entwickelt.
es_419: Cada movimiento de formación de discípulos en la historia ha ocurrido en el contexto de oración extraordinaria.
es_es: Cada movimiento de formación de discípulos de la historia sucedió en el contexto de oración extraordinaria.
fr_fr: Chaque mouvement de formation de disciples dans l'histoire s'est produit dans le contexte de prière extraordinaire.
hi_in: इतिहास में चेले बनाने का हर आन्दोलन असाधारण प्रार्थना के सन्दर्भ में ही घटित हुआ है।
id_id: Setiap gerakan pemuridan di dalam sejarah telah terjadi dalam konteks doa yang luar biasa
it_it: Ogni movimento nella storia di discepoli che fanno discepoli è avvenuto nel contesto della preghiera straordinaria.
kn: ಇತಿಹಾಸದಲ್ಲಿ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಪ್ರತಿಯೊಂದು ಆಂದೋಲನವು ಅಸಾಮಾನ್ಯ ಪ್ರಾರ್ಥನೆಯ ಹಿನ್ನಲೆಯಲ್ಲಿ ಸಂಭವಿಸಿದೆ.
ne_np: इतिहासमा हरेक चेला बनाउने आन्दोलन असाधारण प्रार्थनाको सन्दर्भमा भएको छ।
nl_nl: Elke discipelshapsbeweging in de geschiedenis is ontstaan in de context van buitengewoon gebed.
pt_br: Todo movimento de multiplicação de discípulos na história aconteceu no contexto de oração extraordinária.
ro_ro: Fiecare mișcare de făcere de ucenici din istorie s-a întâmplat în contextul unei rugăciuni extraordinare.
ru_ru: Каждое движение умножения учеников в истории, происходило в контексте экстраординарной молитвы.
ta: சரித்திரத்தில் ஒவ்வொரு சீஷராக்கும் இயக்கமும் அசாதாரண ஜெப சூழலில்தான் நிகழ்ந்திருக்கிறது.
te: చరిత్రలో ప్రతి శిష్యులను చేయు ఉద్యమం అసాధారణమైన ప్రార్థనా నేపథ్యములో ఆరంభమైయ్యింది.
th: ทุกขบวนการสร้างสาวกในประวัติศาสตร์เกิดขึ้นในบริบทของการอธิษฐานอันน่าทึ่ง
tr_tr: Tarihteki her öğrenci yetiştirme hareketi, olağanüstü dua bağlamında gerçekleşmiştir.
uk: Кожен рух творення учнів в історії відбувався в контексті надзвичайної молитви.
ur: تاریخ میں ہرشاگردبنانےوالی تحریک غیرمعمولی دعا کے تناظر میںہوئی ہے۔
vi: Mọi phong trào đào tạo môn đồ trong lịch sử đều xảy ra trong bối cảnh cầu nguyện phi thường.

source: Movement Focused
ar: التركيز على الحركة
ar_eg: التركيز على الحركة
az: Hərəkata Yönəlmiş
de_de: mit Fokus auf Movements
es_419: Enfocado en Movimientos
es_es: Enfoque en Movimientos
fr_fr: Concentré sur un mouvement
hi_in: आन्दोलन केंद्रित है
id_id: Fokus pada Kegerakan
it_it: Incentrato su un movimento
kn: ಆಂದೋಲನ ಕೇಂದ್ರೀಕೃತ
ne_np: आन्दोलन केन्द्रित
nl_nl: Gericht op bewegingen
pt_br: Foco em Movimento
ro_ro: Concentrat pe mișcare
ru_ru: Фокус на умножении
ta: இயக்க நோக்கமுடையவர்கள்
te: గురిగల ఉద్యమం
th: มุ่งเน้นที่ขบวนการ
tr_tr: Hareket Odaklı
uk: Фокус на русі
ur: تحریک مرکوز
vi: Tập trung vào phong trào

source: Join us in asking, seeking, and knocking for streams of disciples and churches to be made.
ar: انضم إلينا في السؤال والبحث والطرق من أجل بناء تيارات من التلاميذ والكنائس.
ar_eg: اشترك معنا في السؤال، والطلب والقرع من أجل أمواج إقامة تلاميذ وكنائس.
az: Şagirdlərin və kilsələrin meydana gəlməsi üçün dua edərək, axtararaq və ümid edərək bizə qoşulun.
de_de: Sei dabei und bitte gemeinsam mit uns für neue Ströme von Jüngern und Gemeinden.
es_419: Únete a nosotros para pedir, buscar y rogar para que se formen corrientes de discípulos e iglesias.
es_es: Únete con nosotros en pedir, buscar y llamar para que se formen corrientes de discípulos e iglesias.
fr_fr: Rejoignez-nous pour demander, chercher et frapper afin que des flots de disciples et d'églises se fassent.
hi_in: चेलों और कलीसियाओं की धाराओं के निर्माण के लिए माँगने, ढूँढने, और खटखटाने के कार्य में हमारे साथ जुड़ें।
id_id: Bergabunglah dengan kami dalam meminta, mencari, dan mengetuk bagi aliran-aliran pemuridan dan gereja-gereja dibentuk
it_it: Unisciti a noi nel chiedere, cercare e bussare affinché si formino fiumi di discepoli e chiese.
kn: ಶಿಷ್ಯರು ಮತ್ತು ಸಭೆಗಳ ವ್ಯವಸ್ಥಿತಗಳನ್ನು ಕೇಳುವುದು, ಹುಡುಕುವುದು ಮತ್ತು ತಟ್ಟುವುದರಲ್ಲಿ ನಮ್ಮೊಂದಿಗೆ ಸೇರಿಕೊಳ್ಳಿ.
ne_np: चेलाहरू र मण्डलीहरूको धारा बनाउनको लागि सोध्न, खोज्न र ढकढकाउन हामीसँग सामेल हुनुहोस्।
nl_nl: Vraag, zoek en klop met ons mee om stromen van discipelen en kerken te laten ontstaan.
pt_br: Junte-se a nós pedindo, buscando e batendo à porta para que se multipliquem os discípulos e as igrejas.
ro_ro: Alăturați-vă nouă în a cere, a căuta și a bate pentru a se face șiruri de ucenici și biserici.
ru_ru: Просите, ищите, стучите вместе с нами для излияния потоков учеников и церквей.
ta: உருவாக்க வேண்டிய சீஷர்கள் மற்றும் சபைகளுக்காக கேட்கவும், தேடவும், தட்டவும் எங்களுடன் இணைந்துகொள்ளுங்கள்.
te: అనేకమంది శిష్యులు చేయబడుటకు మరియు సంఘములు స్థాపించబడుటకు మాతో కలిసి అడగండి, వెదకండి, తట్టండి.
th: ร่วมกับเราในการขอ แสวงหา และเคาะ เพื่อให้เกิดกระแสสาวกและคริสตจักรใหม่
tr_tr: Öğrenci ve kilise akışlarının oluşması için istemek, aramak ve kapı çalmak üzere bize katılın.
uk: Приєднуйтеся до нас, щоб просити, шукати та стукати, щоб створювати потоки учнів і церкви.
ur: شاگردوں اور کلیسیاوںکے سلسلے کے بارے میںجاننے، تلاش کرنے اور دستکدینےمیںہمارےساتھ شامل ہوں۔
vi: Hãy tham gia cùng chúng tôi xin, tìm và gõ cửa để các dòng môn đồ và hội thánh được thành lập.

source: 24/7 Every Day
ar: 24/7 كل يوم
az: Hər gün 24/7
de_de: 24/7 jeden Tag
es_419: 24/7 todos los días
es_es: 24/7 Cada Día
fr_fr: 24/7 tous les jours
hi_in: हर दिन 24/7
id_id: 24/7 Setiap Hari
it_it: 24 su 24, 7 giorni su 7
kn: 24/7 ಪ್ರತಿ ದಿನ
ne_np: २४/७ हरेक दिन
nl_nl: 24/7 elke dag
pt_br: 24/7 -todos os dias
ro_ro: 24/7 în fiecare zi
ru_ru: 24/7 каждый день
ta: தினமும் 24/7
te: 24/7 ప్రతిరోజు
th: 24/7 ทุกวัน
tr_tr: Her Gün 7/24
uk: 24/7 щодня
ur: ۲۴/۷ ہر دن
vi: 24/7 mỗi ngày

source: Choose a 15-minute (or more!) time slot that you can pray during each day. Invite someone else to sign up too.
ar: اختر فترة زمنية مدتها 15 دقيقة (أو أكثر!) يمكنك أن تصلي فيها كل يوم. قم بدعوة شخص آخر للتسجيل أيضًا.
ar_eg: اختَر خانة لفترة تبلغ 15 دقيقة (أو أكثر!) يمكنك أن تصلي فيها أثناء اليوم. ادعُ شخصًا آخر ليشترك هو أيضًا.
az: Hər gün dua edə biləcəyiniz 15 dəqiqəlik (və ya daha uzun!) vaxt seçin. Başqasını da qeydiyyatdan keçməyə dəvət edin.
de_de: Wähle ein 15-Minuten (oder mehr!) Zeitfenster, in dem du jeden Tag beten kannst. Lade eine weitere Person ein, sich ebenfalls anzumelden.
es_419: Elija un intervalo de tiempo de 15 minutos (¡o más!) durante el cual pueda orar cada día. Invita a alguien más a registrarse también.
es_es: Escoge una franja horaria de oración de 15 minutos (¡o más!) en el cual puedas orar cada día. También puedes invitar a alguien más a sumarse.
fr_fr: Choisissez un créneau horaire de 15 minutes (ou plus !) pendant lequel vous pouvez prier chaque jour. Invitez quelqu'un d'autre à s'inscrire également.
hi_in: 15 मिनट (या अधिक!) का समय खाँचा चुनें, जिसके दौरान आप प्रत्येक दिन प्रार्थना कर सकते हैं। किसी और को भी साइन अप करने के लिए आमंत्रित करें।
id_id: Pilih 15 menit (atau lebih) slot waktu dimana Anda dapat berdoa tiap hari. Undang seseorang untuk mendaftar juga
it_it: Scegli un intervallo di 15 minuti (o anche più intervalli) in cui puoi pregare ogni giorno. Invita anche qualcun altro a registrarsi.
kn: ಪ್ರತಿ ದಿನವೂ ನೀವು ಪ್ರಾರ್ಥಿಸಬಹುದಾದ 15 ನಿಮಿಷಗಳ (ಅಥವಾ ಹೆಚ್ಚು!) ಸಮಯದ ಮಿತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ. ಸೈನ್ ಅಪ್ ಮಾಡಲು ಬೇರೆಯವರನ್ನು ಸಹ ಆಹ್ವಾನಿಸಿ.
ne_np: एक १५-मिनेट (वा बढी!) समय स्लट छनोट गर्नुहोस् जुन तपाइँ हरेक दिन प्रार्थना गर्न सक्नुहुन्छ। अरू कसैलाई पनि साइन अप गर्न आमन्त्रित गर्नुहोस्।
nl_nl: Kies een tijdvak van 15 minuten (of meer!) waarin je elke dag kunt bidden. Nodig iemand anders uit om zich ook aan te melden.
pt_br: Escolha um intervalo de tempo de 15 minutos (ou mais!) em que você possa orar durante cada dia. Convide outra pessoa para se inscrever também.
ro_ro: Alegeți un interval de 15 minute (sau mai mult!) în care puteți să vă rugați în fiecare zi. Invitați și pe altcineva să se înscrie.
ru_ru: Выберите 15-минутный (или более!) интервал, в который вы будете молиться каждый день. Пригласите кого-нибудь еще зарегистрироваться.
ta: தினமும் நீங்கள் ஜெபிக்கக் கூடிய 15 நிமிடங்கள் (அல்லது அதற்கு மேல்!) தெரிவு செய்யவும். இதில் இணைய மற்றவர்களையும் அழைக்கவும்.
te: ప్రతి రోజు మీరు ప్రార్థించగల 15 నిమిషాల (లేక అంతకంటే ఎక్కువ) సమయమును ఎన్నుకోండి. సైన్ అప్ చేయుటకు ఇతరులను కూడా ఆహ్వానించండి.
th: เลือกช่วงเวลา 15 นาที (หรือมากกว่า!) ที่คุณสามารถอธิษฐานในแต่ละวัน เชิญคนอื่นมาลงทะเบียนด้วย
tr_tr: Her gün dua edebileceğiniz 15 dakikalık (veya daha fazla!) bir zaman dilimi seçin. Başka birini de kaydolmaya davet edin.
uk: Виберіть 15-хвилинний (або більше!) проміжок часу, протягом якого ви можете молитися протягом кожного дня. Запросіть ще когось зареєструватися.
ur: ۱۵ منٹ (یا اِس سےزیادہ!) مقررہ وقت کا انتخاب کریں جو آپہر دن کے دوران دعاکرسکتےہیں۔ کسی اور کوبھیسائناپکرنےکےلیے مدعو کریں۔
vi: Chọn khoảng thời gian 15 phút (hoặc hơn!) mà bạn có thể cầu nguyện mỗi ngày. Mời người khác cũng đăng ký.

source: Use these resources to help pray specifically each day.
ar: استخدم هذه الموارد للمساعدة في الصلاة بشكل خاص كل يوم.
az: Hər gün xüsusi olaraq dua etmək üçün bu resurslardan istifadə edin.
de_de: Verwende diesen Gebetsleitfaden, um jeden Tag gezielt zu beten.
es_419: Usa estos recursos para ayudarte a orar específicamente cada día.
es_es: Utiliza estos recursos para ayudarte a orar cada día de forma específica.
fr_fr: Utilisez ces ressources pour vous aider à prier spécifiquement chaque jour.
hi_in: प्रत्येक दिन विशेष रूप से प्रार्थना करने में सहायता करने के लिए इन संसाधनों का उपयोग करें।
id_id: Gunakan sumber-sumber ini untuk membantu berdoa secara khusus setiap hari.
it_it: Usa queste risorse per aiutarti a pregare in modo specifico ogni giorno.
kn: ಪ್ರತಿದಿನ ನಿರ್ದಿಷ್ಟವಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಸಹಾಯ ಮಾಡಲು ಈ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಬಳಸಿ.
ne_np: हरेक दिन विशेष गरी प्रार्थना गर्न मद्दत गर्न यी स्रोतहरू प्रयोग गर्नुहोस्।
nl_nl: Gebruik deze bronnen om elke dag specifiek te bidden.
pt_br: Use esses recursos para ajudar a orar de forma especifica a cada dia.
ro_ro: Folosește aceste resurse pentru a te ajuta să te rogi specific în fiecare zi.Folosiți aceste resurse pentru a vă ajuta să vă rugați în mod specific în fiecare zi.
ru_ru: Используйте эти ресурсы, чтобы молиться сфокусированно каждый день.
ta: இந்த உபகரணங்களைப் பயன்படுத்தி தினமும் குறிப்பாக ஜெபியுங்கள்.
te: ప్రతి రోజు విశేషముగా ప్రార్థించుట కొరకు ఈ వనరులను ఉపయోగించండి.
th: ใช้ทรัพยากรเหล่านี้เพื่อช่วยอธิษฐานอย่างเฉพาะเจาะจงในแต่ละวัน
tr_tr: Her gün özel olarak dua etmenize yardımcı olması için bu kaynakları kullanın.
uk: Використовуйте ці ресурси, щоб допомогти молитися конкретно щодня.
ur: ہر روز خاص طور پر دعا کرنےمیں مدد کےلیے اُن وسائل کا استعمال کریں۔
vi: Sử dụng những nguồn này để giúp cầu nguyện cụ thể mỗi ngày.

source: Today's Prayer Fuel
ar: وقود الصلاة لهذا اليوم
ar_eg: وقود اليوم الصلاة
az: Bugünkü Dua Mövzusu
de_de: Heutige Gebetsanliegen
es_419: Combustible de Oración de Hoy
es_es: Combustible de Oración para Hoy
fr_fr: Guide de prière pour aujourd'hui
hi_in: आज की प्रार्थना सामग्री
id_id: Bahan Bakar Doa Hari Ini
it_it: Propellente di oggi per la preghiera
kn: ಇಂದಿನ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿರುವ ಶಕ್ತಿ
ne_np: आजको प्रार्थना ईन्धन
nl_nl: Gebedsbrandstof van vandaag
pt_br: Combustível de Oração de Hoje
ro_ro: Combustibil pentru rugăciune de astăzi
ru_ru: Молитвенное горючее на сегодня
ta: இன்றைய ஜெப எண்ணெய்
te: నేటి ప్రార్థనా ఇంధనం
th: เชื้อเพลิงอธิษฐานวันนี้
tr_tr: Bugünün Dua Yakıtı
uk: Сьогоднішнє молитовне пальне
ur: آجکیدعاکاایندھن
vi: Nhiên liệu cầu nguyện hôm nay

source: All Days
ar: كل الأيام
ar_eg: كل الأيام
az: Bütün Günlər
de_de: Alle Tage
es_419: Todos los días
es_es: Todos los días
fr_fr: Tous les jours
hi_in: सभी दिन
id_id: Sepanjang Hari
it_it: Tutti i giorni
kn: ಎಲ್ಲಾ ದಿವಸಗಳು
ne_np: सबै दिनहरू
nl_nl: Alle dagen
pt_br: Todos os dias
ro_ro: Toate zilele
ru_ru: Все дни
ta: எல்லா நாட்களும்
te: అన్ని రోజులు
th: ทุกวัน
tr_tr: Tüm Günler
uk: Всі дні
ur: تمام ایام
vi: Tất cả các ngày

source: Edit Prayer Fuel
ar: وقود الصلاة
az: Dua Mövzusunu Redaktə Edin
fr_fr: Modifier le guide de prière
hi_in: प्रार्थना सामग्री को एडिट करें
it_it: Modifica Propellente per la preghiera
kn: ಪ್ರಾರ್ಥನೆ ಶಕ್ತಿಯನ್ನು ಸಂಪಾದಿಸಿ
ne_np: प्रार्थना ईन्धन सम्पादन
nl_nl: Bewerk Gebedsbrandstof
pt_br: Combustível de oração
ro_ro: Editați Combustibil pentru rugăciune
ta: ஜெப எண்ணெய் திருத்தம் செய்ய
te: ప్రార్థనా ఇంధనమును ఎడిట్ చేయండి
th: แก้ไขเชื้อเพลิงอธิษฐาน
tr_tr: Dua Yakıtını Düzenle
uk: Редагувати молитовне пальне
ur: دعاکےایندھنمیںترمیمکریں
vi: Chỉnh sửa Nhiên liệu cầu nguyện

source: Scheduled Prayer Fuel
ar: اكتشاف وقود الصلاة
az: Planlaşdırılmış Dua Mövzuları
fr_fr: Guide de prière planifié
hi_in: निर्धारित प्रार्थना सामग्री
it_it: Propellente per la preghiera programmato
kn: ನಿಗದಿತ ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿ
ne_np: निर्धारित प्रार्थना ईन्धन
nl_nl: Geplande Gebedsbrandstof
pt_br: Combustível de oração agendado
ro_ro: Combustibil pentru rugăciune programat
ta: குறிக்கப்பட்ட ஜெப எண்ணெய்
te: షెడ్యూల్ చేయబడిన ప్రార్థనా ఇంధనం
th: เชื้อเพลิงอธิษฐานที่กำหนดเวลาไว้
tr_tr: Planlanmış Dua Yakıtı
uk: Заплановане молитовне пальне
ur: طےشدہدعاکاایندھن
vi: Nhiên liệu cầu nguyện đã lên lịch

source: All Scheduled Prayer Fuel in all available languages. Add and edit the prayer fuel below
ar: جميع مواقيت وقود الصلاة بكل اللغات المتاحة. أضف وقود صلاة وعدله أدناه.
az: Bütün mövcud dillərdəki planlaşdırılmış dua mövzuları. Aşağıdan dua mövzularını əlavə və redaktə edin
fr_fr: Tous les guides de prière planifiés dans toutes les langues disponibles. Ajoutez et modifiez le guide de prière ci-dessous
hi_in: सभी उपलब्ध भाषाओं में सभी निर्धारित प्रार्थना सामग्री। नीचे प्रार्थना सामग्री जोड़ें और एडिट करें
it_it: Tutti i Propellente per la preghiera in tutte le lingue disponibili. Aggiungi e modifica i Propellente per la preghiera di sotto
kn: ಲಭ್ಯವಿರುವ ಎಲ್ಲಾ ಭಾಷೆಗಳಲ್ಲಿ ಎಲ್ಲಾ ನಿಗದಿತ ಪ್ರಾರ್ಥನೆ ಶಕ್ತಿಯ ಅಡಿಯಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಶಕ್ತಿಯನ್ನು ಸೇರಿಸಿ ಮತ್ತು ಸಂಪಾದಿಸಿ
ne_np: सबै उपलब्ध भाषाहरूमा सबै निर्धारित प्रार्थना ईन्धन। तल प्रार्थना ईन्धन थप्नुहोस् र सम्पादन गर्नुहोस्
nl_nl: Alle geplande gebedsbrandstof in alle beschikbare talen. Voeg hieronder gebedsbrandstof toe en bewerk deze
pt_br: Todos os itens de Combustível de Oração em todos os idiomas disponíveis. Inclua e edite o combustível de oração abaixo
ro_ro: Tot Combustibilul pentru rugăciune programat în toate limbile disponibile. Adăugați și editați combustibilul pentru rugăciune mai jos
ta: எல்லா மொழிகளிலும் அமைந்த குறிக்கப்பட்ட ஜெப எண்ணெய். ஜெப எண்ணெயை கீழே சேர்க்கலாம் அல்லது திருத்தம் செய்யலாம்
te: షెడ్యూల్ చేయబడిన ప్రార్థనా ఇంధనం అంతా అన్ని భాషలలో అందుబాటులో ఉంది. ప్రార్థనా ఇంధనమును క్రింద జోడించండి, ఎడిట్ చేయండి
th: เชื้อเพลิงอธิษฐานที่กำหนดเวลาไว้ทั้งหมดในทุกภาษาที่มี เพิ่มและแก้ไขเชื้อเพลิงอธิษฐานด้านล่าง
tr_tr: Mevcut tüm dillerde planlanmış tüm Dua Yakıtı. Aşağıdaki dua yakıtını ekleyin ve düzenleyin
uk: Все заплановане молитовне пальне всіма доступними мовами. Додайте та редагуйте молитовне пальне нижче
ur: تمامدستیابزبانوںمیں تمام طےشدہدعا کاایندھن۔ ذیلمیںدعاکاایندھن شامل اور ترمیمکریں
vi: Tất cả Nhiên liệu cầu nguyện đã lên lịch trong tất cả ngôn ngữ có sẵn. Thêm và chỉnh sửa nhiên liệu cầu nguyện bên dưới

source: We want to cover this region with prayer.
ar: نريد أن نغطي هذه المنطقة بالصلاة المستمرة على مدار الساعة 24/7 طوال أيام الأسبوع.
az: Bu bölgəni dua ilə əhatə etmək istəyirik.
fr_fr: Nous voulons couvrir cette région de prière.
hi_in: हम इस क्षेत्र को प्रार्थना में शामिल करना चाहते हैं।
it_it: Vogliamo coprire questa nazione con preghiera.
kn: ನಾವು ಈ ಪ್ರದೇಶವನ್ನು ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಆವರಿಸಲು ಬಯಸುತ್ತೇವೆ.
ne_np: हामी यस क्षेत्रलाई प्रार्थनाले ढाक्न चाहन्छौं।
nl_nl: We willen deze regio bedekken met continu 24/7 gebed.
pt_br: Queremos cobrir esta região com oração.
ro_ro: Dorim să acoperim această regiune cu rugăciune.
ta: இந்தப் பகுதியை ஜெபத்தினால் மூட விரும்புகிறோம்.
te: మేము ఈ ప్రాంతమును గురించి ప్రార్థించాలనుకుంటున్నాము.
th: เราต้องการครอบคลุมภูมิภาคนี้ด้วยการอธิษฐาน
tr_tr: Bu bölgeyi dua ile kaplamak istiyoruz.
uk: Ми хочемо охопити цей регіон молитвою.
ur: ہم اِس خطہ کو دعاؤں سے ڈھانپنا چاہتے ہیں۔
vi: Chúng tôi muốn bao phủ khu vực này bằng sự cầu nguyện.

source: Together
ar: معًا
az: Birlikdə
fr_fr: Ensemble
hi_in: एक साथ
it_it: Insieme
kn: ಒಟ್ಟಿಗೆ
ne_np: सँगै
nl_nl: Samen
pt_br: Juntos
ro_ro: Împreună
ta: சேர்ந்து
te: కలిసి
th: ร่วมกัน
tr_tr: Birlikte
uk: Разом
ur: ایک ساتھ
vi: Cùng nhau

source: Epic 404 - Not Found
ar: ملحمة 404 - غير موجود
az: Epic 404 – Tapılmadı
de_de: Fehler 404 - nicht gefunden
es_419: 404 - Página no encontrada
es_es: 404 - Página no encontrada
fr_fr: Erreur 404 – Article non trouvé
hi_in: धत्त 404 - नहीं मिला
id_id: Epik 404 - Tidak Ditemukan
it_it: Epic 404 - Non trovato
kn: ಮಹಾಕಾವ್ಯ 404 - ಕಂಡುಬಂದಿಲ್ಲ
ne_np: इपिक ४०४- भेटियन
nl_nl: Epic 404- niet gevonden
pt_br: 404 Épico - Não encontrado
ro_ro: Epic 404 - Nu a fost găsit
ru_ru: Ошибка 404 - ресурс не найден
ta: Epic 404 - பக்கம் இல்லை
te: ఎపిక్ 404 - కనుగొనబడలేదు
th: 404 - ไม่พบหน้า
tr_tr: 404 - Bulunamadı
uk: Помилка - не знайдено
ur: ایپک‎404 - نہیں ملا
vi: Lỗi 404 - Không tìm thấy

source: It looks like you may have strayed from the narrow path.
ar: يبدو أنك قد تكون ضللت الطريق الضيق.
az: Görünür, dar yoldan çıxmış ola bilərsiniz.
de_de: Es scheint als wärst du von dem schmalen Pfad abgekommen.
es_419: Parece que te has desviado del camino angosto.
es_es: Parece que te has desviado del camino angosto.
fr_fr: Il semble que vous vous soyez écarté du chemin étroit.
hi_in: ऐसा लगता है कि आप संकरे मार्ग से भटक गए हैं।
id_id: Sepertinya Anda mungkin telah menyimpang dari jalan sempit.
it_it: Sembra che tu ti sia allontanato dalla via stretta.
kn: ನೀವು ಕಿರಿದಾದ ದಾರಿಯಿಂದ ತಪ್ಪಿಸಿಕೊಂಡಿರುವಂತೆ ತೋರುತ್ತಿದೆ.
ne_np: तपाईं साँघुरो बाटोबाट भड्किनुभएको जस्तो देखिन्छ।
nl_nl: Het lijkt erop dat je van het smalle pad bent afgedwaald.
pt_br: Parece que você pode ter se desviado do caminho estreito.
ro_ro: Se pare că te-ai abătut de pe poteca îngustă.
ru_ru: Похоже, вы свернули с узкого пути.
ta: நீங்கள் இடுக்கமான வாசலை விலகி விட்டதாகத் தெரிகிறது.
te: మీరు ఇరుకు మార్గము నుండి దారి తప్పినట్లు ఉన్నారు.
th: ดูเหมือนว่าคุณอาจหลงออกจากทางแคบ
tr_tr: Dar yoldan sapmış gibisiniz.
uk: Схоже, ви збилися з вузького шляху.
ur: ایسالگتاہےکہآپتنگراستےسےبھٹکگئےہیں۔
vi: Có vẻ như bạn đã đi lạc khỏi con đường hẹp.

source: Wide is the path that leads to the 404.
ar: على نطاق واسع هذا هو الطريق الذي يؤدي إلى 404.
az: 404-ə aparan yol genişdir.
de_de: Breit ist der Weg, der zum 404 führt.
es_419: Ancho es el camino que conduce al error 404.
es_es: Ancho es el camino que conduce a la 404.
fr_fr: Large est le chemin qui mène à la 404.
hi_in: चौड़ा है वह मार्ग जो 404 की ओर ले जाता है।
id_id: Lebar adalah jalan yang menuju ke 404.
it_it: Spaziosa è la via che porta al 404.
kn: 404 ಗೆ ಹೋಗುವ ಮಾರ್ಗವು ವಿಶಾಲವಾಗಿದೆ.
ne_np: चौडा बाटो हो जुन ४०४ मा जान्छ।
nl_nl: Breed is het pad dat naar de 404 leidt.
pt_br: Largo é o caminho que leva ao 404.
ro_ro: Lată este poteca care duce la 404.
ru_ru: Широк путь, ведущий к 404.
ta: விசாலமான வாசல்தான் 404-ல் கொண்டுபோய் விடும்.
te: 404లోనికి నడిపించు మార్గం విశాలమైనది.
th: ทางกว้างนำไปสู่ 404
tr_tr: 404'e giden yol geniştir.
uk: Широка дорога, що веде до 404.
ur: چوڑاراستہہے جو ‎404 کی طرف جاتاہے۔
vi: Rộng là con đường dẫn đến 404.

source: Try using some of the links in the menu to get back on track.
ar: حاول استخدام بعض الروابط في القائمة للعودة إلى المسار الصحيح.
az: Yenidən yolunuza qayıtmaq üçün menyudakı keçidlərdən birini istifadə edin.
de_de: Versuche, einige der Links im Menü zu verwenden, um wieder auf den richtigen Pfad zu kommen.
es_419: Intenta usar algunos de los enlaces en el menú para volver al buen camino.
es_es: Intente usar algunos de los enlaces en el menú para volver al buen camino.
fr_fr: Essayez d'utiliser certains des liens du menu pour vous remettre sur la bonne voie.
hi_in: मार्ग पर वापस आने के लिए मेनू में दिए गए कुछ लिंक्स का प्रयोग करने का प्रयास करें।
id_id: Coba gunakan beberapa tautan di menu untuk kembali ke menu semula.
it_it: Prova a utilizzare alcuni dei link nel menu per tornare sulla giusta via.
kn: ಸಾಲಿಗೆ ಹಿಂತಿರುಗಲು ವಿವರಣೆಯಲ್ಲಿರುವ ಕೆಲವು ಲಿಂಕ್ಗಳನ್ನು ಬಳಸಲು ಪ್ರಯತ್ನಿಸಿ.
ne_np: सही बाटोमा फर्कन मेनुमा केही लिङ्कहरू प्रयोग गर्ने प्रयास गर्नुहोस्।
nl_nl: Probeer enkele van de links in het menu te gebruiken om weer op het goede spoor te komen.
pt_br: Tente usar alguns dos links no menu para voltar à direção correta.
ro_ro: Încearcă să folosești unele linkuri din meniu pentru a reveni pe drumul cel bun.Încercați să utilizați unele dintre linkurile din meniu pentru a reveni pe drumul cel bun.
ru_ru: Попробуйте использовать некоторые ссылки в меню, чтобы вернуться в нужное русло.
ta: மீண்டும் சரியான பாதைக்குத் திரும்ப சில லிங்க்-குகளைப் பயன்படுத்தவும்.
te: తిరిగి ట్రాక్ మీదికి వచ్చుటకు మెనూలోని కొన్ని లింక్స్ ఉపయోగించండి.
th: ลองใช้ลิงก์ในเมนูเพื่อกลับไปยังเส้นทางที่ถูกต้อง
tr_tr: Tekrar yola çıkmak için menüdeki bağlantıları kullanmayı deneyin.
uk: Спробуйте скористатися деякими посиланнями в меню, щоб повернутися на правильний шлях.
ur: ٹریکپرواپسآنےکےلیےمینومیںسےکچھلنکس استعمال کرنےکیکوششکریں۔
vi: Hãy thử sử dụng một số liên kết trong menu để trở lại đúng hướng.

source: Message
ar: رسالة
az: Mesaj
de_de: Nachricht
es_es: Mensaje
hi_in: संदेश
id_id: Pesan
it_it: Invia Messaggio
kn: ಸಂದೇಶ
ne_np: सन्देश
nl_nl: Bericht
pt_br: Mensagem
ro_ro: Mesaj
ta: செய்தி
te: సందేశం
th: ข้อความ
tr_tr: Mesaj
uk: Повідомлення
ur: پیغام
vi: Tin nhắn

source: Day %s
ar: يوم %s
az: Gün %s
fr_fr: Jour %s
hi_in: दिन %s
it_it: Giorno %s
kn: %s ದಿನ
ne_np: दिन %s
nl_nl: Dag %s
pt_br: Dia %s
ro_ro: Ziua %s
ta: நாள் %s
te: రోజు %s
th: วันที่ %s
tr_tr: Gün %s
uk: День %s
ur: دن‎ %s
vi: Ngày %s

source: Contact %s
az: %s ilə əlaqə saxlayın
hi_in: संपर्क करें %s
it_it: Contatta %s
kn: ಸಂಪರ್ಕಿಸಿ %s
ne_np: %s लाई सम्पर्क गर्नुहोस्
ro_ro: Contactați %s
te: సంప్రదించండి %s
th: ติดต่อ %s
tr_tr: %s ile İletişim
uk: Зв'язатися з %s
ur: %s سے رابطہ کریں
vi: Liên hệ %s

source: Sign Up to Pray
ar: قم بالتسجيل للصلاة
ar_eg: اشترك في الصلاة
az: Dua Üçün Qeydiyyatdan Keçin
de_de: Trage dich zum Beten ein
es_419: Regístrate para orar
es_es: Regístrate para Orar
fr_fr: Inscrivez-vous pour prier
hi_in: प्रार्थना करने के लिए साइन अप करें
id_id: Mendaftar untuk berdoa
it_it: Registrati per pregare
kn: ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಸೈನ್ ಅಪ್ ಮಾಡಿ
ne_np: प्रार्थना गर्न साइन अप गर्नुहोस्
nl_nl: Meld je aan om te bidden
pt_br: Inscreva-se para Orar
ro_ro: Înscrieți-vă pentru a vă ruga
ru_ru: Зарегистрироваться чтобы молиться
ta: ஜெபிக்க சைன் அப் செய்யவும்
te: ప్రార్థించుటకు సైన్ అప్ చేయండి
th: ลงทะเบียนเพื่ออธิษฐาน
tr_tr: Dua Etmek İçin Kaydol
uk: Запишіться на молитву
ur: دعاکےلیےسائناپکریں
vi: Đăng ký để cầu nguyện

source: Time Committed
ar: الوقت الذي تم الالتزام به
az: Öhdəlik Edilmiş Vaxtı
de_de: Eingetragene Zeit
es_419: Tiempo Comprometido
es_es: Compromisos de Tiempo
fr_fr: Temps engagé
hi_in: समर्पित समय
id_id: Waktu Berkomitmen
it_it: Tempo già prenotato
kn: ಸಮರ್ಪಿಸಿದ ಸಮಯ
ne_np: प्रतिबद्ध समय
nl_nl: Toegewijde tijd
pt_br: Tempo Comprometido
ro_ro: Timp angajat
ru_ru: Посвященное время
ta: அர்ப்பணித்த நேரம்
te: ఒప్పుకున్న సమయం
th: เวลาที่อุทิศไว้
tr_tr: Taahhüt Edilen Süre
uk: Запланований час
ur: وقتکاعہد
vi: Thời gian cam kết

source: Prayer Warriors
ar: جنود الصلاة
az: Dua Edənlər
de_de: Gebetskämpfer
es_es: Guerreros de oración
fr_fr: Guerriers de prière
hi_in: प्रार्थना योद्धा
id_id: Prajurit Doa
it_it: Guerrieri di Preghiera
kn: ಪ್ರಾರ್ಥನೆಯ ವೀರರು
ne_np: प्रार्थना योद्धाहरू
nl_nl: Gebedsstrijders
pt_br: Guerreiros de oração
ro_ro: Luptători de rugăciune
ta: ஜெப வீரர்கள்
te: ప్రార్థనా యోధులు
th: นักรบแห่งการอธิษฐาน
tr_tr: Dua Savaşçıları
uk: Молитовні воїни
ur: دعائیہجنگجو
vi: Chiến sĩ cầu nguyện
