Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: So sorry. Something went wrong. Please, contact us to help you through it, or just try again.
ar: اسف جدا. هناك خطأ ما. من فضلك، اتصل بنا لمساعدتك في ذلك، أو حاول مرة أخرى.
az: Üzr istəyirik. Nəsə səhv getdi. Zəhmət olmasa, sizə kömək üçün bizimlə əlaqə saxlayın, ya da yenidən cəhd edin.
de_de: Bitte entschuldige. Etwas ist schief gelaufen. Bitte kontaktiere uns, damit wir dir helfen können, oder versuche es einfach noch einmal.
es_es: Lo sentimos. Algo salió mal. Por favor, contáctanos para ayudarte, o inténtalo de nuevo.
fr_fr: Désolé. Quelque chose s'est mal passé. S'il vous plaît, contactez-nous pour vous aider, ou réessayez encore.
hi_in: हमें बहुत खेद है। कुछ गड़बड़ हो गई। कृपया, इसमें आपकी सहायता करने के लिए हमसे सम्पर्क करें, या फिर से प्रयास करें।
id_id: Sangat menyesal. Ada yang salah. Silakan hubungi kami untuk membantu Anda mengatasinya, atau coba lagi.
it_it: Ci dispiace. Qualcosa è andato storto. Contattaci per ricevere aiuto o semplicemente riprova.
kn: ಕ್ಷಮಿಸಿ. ಏನೋ ತಪ್ಪಾಗಿದೆ. ದಯವಿಟ್ಟು, ಅದನ್ನು ಸರಿಪಡಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುವುದಕ್ಕಾಗಿ ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ ಅಥವಾ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ne_np: माफ गर्नुहोस्। केही गलत भयो। कृपया, मद्दतको लागि हामीलाई सम्पर्क गर्नुहोस्, वा फेरि प्रयास गर्नुहोस्।
nl_nl: Sorry. Er is iets misgegaan. Neem contact met ons op voor hulp, of probeer het opnieuw.
pt_br: Desculpe. Algo deu errado. Por favor, entre em contato conosco para ajudá-lo ou tente novamente.
ro_ro: Ne pare rău. Ceva nu a funcționat. Vă rugăm să ne contactați pentru a vă ajuta sau încercați din nou.
ta: மன்னிக்கவும். ஏதோ தவறு நேர்ந்திருக்கிறது. உதவிக்கு தயவுசெய்து எங்களைத் தொடர்பு கொள்ளவும் அல்லது மீண்டும் முயற்சி செய்து பார்க்கவும்.
te: దయచేసి క్షమించండి. ఏదో తప్పు జరిగింది. దయచేసి, మీకు సహాయం చేయుటకు మమ్మును సంప్రదించండి, లేక మరొకసారి ప్రయత్నించండి.
th: ขออภัย เกิดข้อผิดพลาด กรุณาติดต่อเราเพื่อช่วยเหลือคุณ หรือลองอีกครั้ง
tr_tr: Üzgünüz. Bir şeyler ters gitti. Lütfen yardım için bizimle iletişime geçin veya tekrar deneyin.
uk: Вибачте. Щось пішло не так. Будь ласка, зв’яжіться з нами, щоб ми допомогли вам вирішити цю проблему, або просто спробуйте ще раз.
ur: انتہائیمعذرتخواہہیں۔ کچھ غلط ہوگیا۔ براہکرم، اِس میں مدد حاصل کرنےکےلیےہمسےرابطہکریں، یادوبارہکوششکریں۔
vi: Rất xin lỗi. Đã xảy ra lỗi. Vui lòng liên hệ với chúng tôi để được hỗ trợ, hoặc thử lại.

source: Your account has been deleted!
ar: تم حذف حسابك!
az: Hesabınız silindi!
de_de: Dein Benutzerkonto wurde gelöscht!
es_es: ¡Tu cuenta ha sido eliminada!
fr_fr: Votre compte a été supprimé !
hi_in: आपका अकाउंट हटा दिया गया है!
id_id: Akun anda telah dihapus!
it_it: Il tuo account è stato cancellato!
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಅಳಿಸಲಾಗಿದೆ!
ne_np: तपाईंको खाता मेटाइयो!
nl_nl: Uw account is verwijderd!
pt_br: Sua conta foi deletada!
ro_ro: Contul dumneavoastră a fost șters!
ta: உங்கள் கணக்கு நீக்கப்பட்டுவிட்டது!
te: మీ ఎకౌంటు డిలీట్ చేయబడింది!
th: บัญชีของคุณถูกลบแล้ว!
tr_tr: Hesabınız silindi!
uk: Ваш обліковий запис видалено!
ur: آپکااکاؤنٹ حذف کردیاگیاہے‎!
vi: Tài khoản của bạn đã bị xóa!

source: Language
ar: اللغة
az: Dil
de_de: Sprache
es_es: Idioma
fr_fr: Langue
hi_in: भाषा
id_id: Bahasa
it_it: Lingua
kn: ಭಾಷೆ
ne_np: भाषा
nl_nl: Taal
pt_br: Idioma
ro_ro: Limbă
ta: மொழி
te: భాష
th: ภาษา
tr_tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ

source: Delete
ar: حذف
ar_eg: حذف
az: Sil
de_de: Löschen
es_419: Eliminar
es_es: Eliminar
fr_fr: Supprimer
hi_in: हटाएँ
id_id: Menghapus
it_it: Elimina
kn: ಅಳಿಸಿ
ne_np: मेटाउनुहोस्
nl_nl: Verwijderen
pt_br: Excluir
pt_pt: Excluir
ro_ro: Șterge
ru_ru: Удалить
ta: நீக்கவும்
te: డిలీట్
th: ลบ
tr_tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa

source: See Prayer Fuel
ar: اكتشاف وقود الصلاة
az: Dua Mövzularına Baxın
de_de: Siehe Gebetsanliegen
es_es: Ver Combustible de Oración
fr_fr: Voir le guide de prière
hi_in: प्रार्थना सामग्री देखें
id_id: Lihat bahan doa
it_it: Visualizza il Propellente per la preghiera
kn: ಪ್ರಾರ್ಥನೆ ಶಕ್ತಿಯನ್ನು ನೋಡಿ
ne_np: प्रार्थना ईन्धन हेर्नुहोस्
nl_nl: Bekijk Gebedsbrandstof
pt_br: Veja Combustível de Oração
ro_ro: Vedeți Combustibil pentru rugăciune
ta: ஜெப எண்ணெய் பார்க்கவும்
te: ప్రార్థనా ఇంధనం చూడండి
th: ดูเชื้อเพลิงอธิษฐาน
tr_tr: Dua Yakıtını Gör
uk: Перегляньте молитовне пальне
ur: دعاکاایندھن دیکھیں
vi: Xem Nhiên liệu cầu nguyện

source: change time
ar: تغيير الوقت
az: Vaxtı dəyiş
de_de: Zeit ändern
es_es: Cambiar tiempo
fr_fr: changer l'heure
hi_in: समय बदलें
id_id: Ubah waktu
it_it: Cambia orario
kn: ಸಮಯವನ್ನು ಬದಲಿಸಿ
ne_np: समय परिवर्तन गर्नुहोस्
nl_nl: tijd wijzigen
pt_br: Alterar o horário
ro_ro: schimbați ora
ta: நேரத்தை மாற்றவும்
te: సమయం మార్చండి
th: เปลี่ยนเวลา
tr_tr: zamanı değiştir
uk: змінити час
ur: وقت تبدیلکریں
vi: thay đổi giờ

source: Stop Praying
ar: إيقاف الصلاة!
az: Dua etməyi dayandırın
fr_fr: Arrêtez de prier
hi_in: प्रार्थना करना बन्द करें
it_it: Termina l'intervallo di preghiera
kn: ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದನ್ನು ನಿಲ್ಲಿಸಿ
ne_np: प्रार्थना बन्द गर्नुहोस्
nl_nl: Stop met bidden
pt_br: Parar de orar
ro_ro: Opriți rugăciunea
ta: ஜெபத்தை நிறுத்தவும்
te: ప్రార్థించుట ఆపండి
th: หยุดอธิษฐาน
tr_tr: Dua Etmeyi Bırak
uk: Припинити молитву
ur: دعا مانگناچھوڑ دیں
vi: Ngừng cầu nguyện

source: See prayer times
ar: انظر إلى أوقات الصلاة
az: Dua vaxtlarına baxın
de_de: siehe Gebetszeiten
es_es: Ver tiempos de oración
fr_fr: Voir les temps de prière
hi_in: प्रार्थना के समय देखें
id_id: Lihat waktu doa
it_it: Visualizza gli intervalli di preghiera
kn: ಪ್ರಾರ್ಥನೆ ಸಮಯವನ್ನು ನೋಡಿ
ne_np: प्रार्थना समय हेर्नुहोस्
nl_nl: Bekijk gebedstijden
pt_br: Veja tempos de oração
ro_ro: Vedeți orele de rugăciune
ta: ஜெப நேரங்களைப் பார்க்கவும்
te: ప్రార్థనా సమయాలను చూడండి
th: ดูเวลาอธิษฐาน
tr_tr: Dua zamanlarını gör
uk: Переглянути часи молитви
ur: دعاکے اوقات دیکھیں
vi: Xem thời gian cầu nguyện

source: Your future prayer times will be canceled.
ar: ستُلغى مواقيت صلاتك.
az: Gələcək dua vaxtlarınız ləğv ediləcək.
fr_fr: Vos futurs heures de prière seront annulés.
hi_in: आपके भविष्य के प्रार्थना समय रद्द कर दिए जाएँगे।
it_it: I tuoi futuri intervalli di preghiera saranno cancellati.
kn: ನಿಮ್ಮ ಭವಿಷ್ಯದ ಪ್ರಾರ್ಥನೆ ಸಮಯವನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗುತ್ತದೆ.
ne_np: तपाईंको भविष्यका प्रार्थना समयहरू रद्द हुनेछन्।
nl_nl: Uw toekomstige gebedstijden worden geannuleerd.
pt_br: Seus tempos de oração futuros serão cancelados.
ro_ro: Orele viitoare de rugăciune vor fi anulate.
ta: இனிவரும் உங்கள் ஜெப நேரங்கள் ரத்து செய்யப்படும்.
te: మీ భవిష్యత్ ప్రార్థనా సమయాలు క్యాన్సిల్ చేయబడతాయి.
th: เวลาอธิษฐานในอนาคตของคุณจะถูกยกเลิก
tr_tr: Gelecekteki dua zamanlarınız iptal edilecek.
uk: Ваші майбутні часи молитви будуть скасовані.
ur: آپکےآئندہدعاکے اوقات منسوخ کردیےجائیں گے۔
vi: Các thời gian cầu nguyện tương lai của bạn sẽ bị hủy.

source: extend
ar: مَدّد
az: uzadın
de_de: verlängern
es_es: extender
fr_fr: prolonger
hi_in: बढ़ाएँ
id_id: Perpanjang
it_it: prolunga
kn: ವಿಸ್ತರಿಸಿ
ne_np: विस्तार
nl_nl: verlengen
pt_br: estender
ro_ro: prelungește
ta: அதிகரிக்கவும்
te: పొడిగించండి
th: ขยาย
tr_tr: uzat
uk: продовжити
ur: توسیع
vi: gia hạn

source: Extend Prayer Times
ar: تمديد أوقات الصلاة
az: Dua Vaxtlarını Uzadın
de_de: Gebetszeiten verlängern
es_es: Extender Tiempos de Oración
fr_fr: Prolonger les temps de prière
hi_in: प्रार्थना समय बढ़ाएँ
id_id: Perpanjang Waktu doa
it_it: Prolunga gli intervalli di preghiera
kn: ಪ್ರಾರ್ಥನೆ ಸಮಯವನ್ನು ವಿಸ್ತರಿಸಿ
ne_np: प्रार्थना समय विस्तार गर्नुहोस्
nl_nl: Gebedstijden verlengen
pt_br: Estender tempos de oração
ro_ro: Prelungiți orele de rugăciune
ta: அதிகரிக்கப்பட்ட ஜெப நேரங்கள்
te: ప్రార్థనా సమయాలను పొడిగించండి
th: ขยายเวลาอธิษฐาน
tr_tr: Dua Zamanlarını Uzat
uk: Подовжити часи молитви
ur: دعائیہ اوقات میںتوسیع کریں
vi: Gia hạn thời gian cầu nguyện

source: Really delete this prayer time?
ar: هل تريد حقًا حذف وقت الصلاة هذا؟
az: Bu dua vaxtını həqiqətən silmək istəyirsiniz?
de_de: Diese Gebetszeit wirklich löschen?
es_es: ¿Confimar eliminar este tiempo de oración?
fr_fr: Vraiment supprimer ce temps de prière ?
hi_in: क्या आप सचमुच इस प्रार्थना समय को हटाना चाहते हैं?
id_id: Benar hapus waktu doa ini?
it_it: Davvero vuoi cancellare questo intervallo di preghiera?
kn: ನಿಜವಾಗಿಯೂ ಈ ಪ್ರಾರ್ಥನೆ ಸಮಯವನ್ನು ಅಳಿಸಬಹುದೇ?
ne_np: के साँच्चै यो प्रार्थना समय मेटाउने हो?
nl_nl: Wilt u deze gebedstijd echt verwijderen?
pt_br: Você realmente deseja excluir este tempo de oração?
ro_ro: Sigur doriți să ștergeți această oră de rugăciune?
ta: உண்மையில் இந்த ஜெப நேரத்தை நீக்க வேண்டுமா?
te: ఈ ప్రార్థనా సమయాన్ని నిజంగా డిలీట్ చేయమంటారా?
th: ต้องการลบเวลาอธิษฐานนี้จริงหรือ?
tr_tr: Bu dua zamanını gerçekten silmek istiyor musunuz?
uk: Дійсно видалити цей час молитви?
ur: کیاواقعی اِس دعائیہ وقت کو حذف کریں؟
vi: Bạn có chắc muốn xóa thời gian cầu nguyện này không?

source: Delete Prayer Time
ar: حذف وقت الصلاة
az: Dua Vaxtını Silin
de_de: Gebetszeit löschen
es_es: Eliminar tiempo de oración
fr_fr: Supprimer le temps de prière
hi_in: प्रार्थना समय हटाएँ
id_id: Hapus Waktu Doa
it_it: Cancella Intervallo di preghiera
kn: ಪ್ರಾರ್ಥನೆ ಸಮಯವನ್ನು ಅಳಿಸಿ
ne_np: प्रार्थना समय मेटाउनुहोस्
nl_nl: Gebedstijd verwijderen
pt_br: Excluir tempo de oração
ro_ro: Ștergeți ora de rugăciune
ta: ஜெப நேரத்தை நீக்கவும்
te: ప్రార్థనా సమయాన్ని డిలీట్ చేయండి
th: ลบเวลาอธิษฐาน
tr_tr: Dua Zamanını Sil
uk: Видалити час молитви
ur: دعائیہ وقت کو حذف کریں
vi: Xóa thời gian cầu nguyện

source: Mondays
ar: أيام الاثنين
az: Bazar ertəsi
de_de: Montag
es_es: Lunes
fr_fr: Les lundis
hi_in: सोमवार
id_id: Senin
it_it: I Lunedì
kn: ಸೋಮವಾರದಂದು
ne_np: सोमबारहरू
nl_nl: Maandagen
pt_br: Segundas-feiras
ro_ro: Luni
ta: திங்கட்கிழமைகள்
te: సోమవారాలు
th: วันจันทร์
tr_tr: Pazartesi
uk: Понеділки
ur: سوموار
vi: Thứ Hai

source: Tuesdays
ar: الثلثاء
az: Çərşənbə axşamı
de_de: Dienstag
es_es: Martes
fr_fr: Les mardis
hi_in: मंगलवार
id_id: Selasa
it_it: I Martedì
kn: ಮಂಗಳವಾರದಂದು
ne_np: मंगलबारहरू
nl_nl: Dinsdagen
pt_br: Terças-feiras
ro_ro: Marți
ta: செவ்வாய்க்கிழமைகள்
te: మంగళవారాలు
th: วันอังคาร
tr_tr: Salı
uk: Вівторки
ur: منگل
vi: Thứ Ba

source: Wednesdays
ar: أيام الأربعاء
az: Çərşənbə
de_de: Mittwoch
es_es: Miércoles
fr_fr: Les mercredis
hi_in: बुधवार
id_id: Rabu
it_it: I Mercoledì
kn: ಬುಧವಾರದಂದು
ne_np: बुधबारहरू
nl_nl: Woensdagen
pt_br: Quartas-feiras
ro_ro: Miercuri
ta: புதன்கிழமைகள்
te: బుధవారాలు
th: วันพุธ
tr_tr: Çarşamba
uk: Середи
ur: بدھ
vi: Thứ Tư

source: Thursdays
ar: أيام الخميس
az: Cümə axşamı
de_de: Donnerstag
es_es: Jueves
fr_fr: Les jeudis
hi_in: गुरुवार
id_id: Kamis
it_it: I Giovedì
kn: ಗುರುವಾರದಂದು
ne_np: बिहीबारहरू
nl_nl: Donderdagen
pt_br: Quintas-feiras
ro_ro: Joi
ta: வியாழக்கிழமைகள்
te: గురువారాలు
th: วันพฤหัสบดี
tr_tr: Perşembe
uk: Четверги
ur: جمعرات
vi: Thứ Năm

source: Fridays
ar: أيام الجمعة
az: Cümə
de_de: Freitag
es_es: Viernes
fr_fr: Les vendredis
hi_in: शुक्रवार
id_id: Jumat
it_it: I Venerdì
kn: ಶುಕ್ರವಾರದಂದು
ne_np: शुक्रबारहरू
nl_nl: Vrijdagen
pt_br: Sextas-feiras
ro_ro: Vineri
ta: வெள்ளிக்கிழமைகள்
te: శుక్రవారాలు
th: วันศุกร์
tr_tr: Cuma
uk: П'ятниці
ur: جمعہ
vi: Thứ Sáu

source: Saturdays
ar: أيام السبت
az: Şənbə
de_de: Samstag
es_es: Sábados
fr_fr: Les samedis
hi_in: शनिवार
id_id: Sabtu
it_it: I Sabati
kn: ಶನಿವಾರದಂದು
ne_np: शनिबारहरू
nl_nl: Zaterdagen
pt_br: Sábados
ro_ro: Sâmbătă
ta: சனிக்கிழமைகள்
te: శనివారాలు
th: วันเสาร์
tr_tr: Cumartesi
uk: Суботи
ur: ہفتہ
vi: Thứ Bảy

source: Sundays
ar: أيام الأحد
az: Bazar
de_de: Sonntag
es_es: Domingos
fr_fr: Les dimanches
hi_in: रविवार
id_id: Minggu
it_it: Le Domeniche
kn: ಭಾನುವಾರದಂದು
ne_np: आइतबारहरू
nl_nl: Zondagen
pt_br: Domingos
ro_ro: Duminică
ta: ஞாயிற்றுக்கிழமைகள்
te: ఆదివారాలు
th: วันอาทิตย์
tr_tr: Pazar
uk: Неділі
ur: اتوار
vi: Chủ Nhật

source: Hours
ar: ساعات
az: Saatlar
de_de: Stunden
es_419: Horas
es_es: Horas
fr_fr: Heures
hi_in: घण्टे
id_id: Jam
it_it: Ore
kn: ಗಂಟೆಗಳು
ne_np: घण्टाहरू
nl_nl: Uren
pt_br: Horas
ro_ro: Ore
ru_ru: Часы
ta: மணிநேரங்கள்
te: గంటలు
th: ชั่วโมง
tr_tr: Saat
uk: Години
ur: گھنٹے
vi: Giờ

source: Hour
ar: ساعة
az: Saat
fr_fr: Heure
hi_in: घण्टा
it_it: Ora
kn: ಗಂಟೆ
ne_np: घण्टा
nl_nl: Uur
pt_br: Hora
ro_ro: Oră
ta: மணிநேரம்
te: గంట
th: ชั่วโมง
tr_tr: Saat
uk: Година
ur: گھنٹہ
vi: Giờ

source: Minutes
ar: دقائق
az: Dəqiqələr
hi_in: मिनट
it_it: Minuti
kn: ನಿಮಿಷಗಳು
ne_np: मिनेटहरू
nl_nl: Minuten
pt_br: Minutos
ro_ro: Minute
ta: நிமிடங்கள்
te: నిమిషాలు
th: นาที
tr_tr: Dakika
uk: Хвилини
ur: منٹس
vi: Phút

source: Change Prayer Time
ar: تغيير وقت الصلاة
az: Dua Vaxtını Dəyişin
de_de: Gebetszeiten ändern
es_es: Cambiar el tiempo de oración
fr_fr: Changer l'heure de la prière
hi_in: अपने प्रार्थना समय को बदलें
id_id: Ubah Waktu Doa
it_it: Cambia Intervallo di preghiera
kn: ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ಬದಲಾಯಿಸಿ
ne_np: प्रार्थना समय परिवर्तन गर्नुहोस्
nl_nl: Gebedstijd wijzigen
pt_br: Alterar tempo de oração
ro_ro: Schimbați ora de rugăciune
ta: ஜெப நேரத்தை மாற்றவும்
te: ప్రార్థనా సమయాన్ని మార్చండి
th: เปลี่ยนเวลาอธิษฐาน
tr_tr: Dua Zamanını Değiştir
uk: Зміна часу молитви
ur: دعائیہ وقت تبدیلکریں
vi: Thay đổi thời gian cầu nguyện

source: Your current prayer time is %s
ar: وقت صلاتك الحالي هو %s
az: Cari dua vaxtınız: %s
de_de: Deine aktuelle Gebetszeit ist %s
es_es: Tu tiempo de oración es %s
fr_fr: Votre heure de prière actuelle est %s
hi_in: आपका वर्तमान प्रार्थना समय %s है
id_id: Waktu doa Anda saat ini %s
it_it: Il tuo intervallo di preghiera attuale è %s
kn: ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪ್ರಾರ್ಥನೆ ಸಮಯ %s ಆಗಿದೆ
ne_np: तपाईंको हालको प्रार्थना समय %s हो
nl_nl: Uw huidige gebedstijd is %s
pt_br: Seu tempo de oração atual é %s
ro_ro: Ora curentă de rugăciune este %s
ta: தற்போதைய உங்கள் ஜெப நேரம் %s
te: మీ ప్రస్తుత ప్రార్థనా సమయం %s
th: เวลาอธิษฐานปัจจุบันของคุณคือ %s
tr_tr: Mevcut dua zamanınız %s
uk: Ваш поточний час молитви: %s
ur: آپکاموجودہدعائیہوقت‎ %s ‎ہے
vi: Thời gian cầu nguyện hiện tại của bạn là %s

source: Select a new time:
ar: اختر وقتًا جديدًا:
az: Yeni vaxt seçin:
de_de: Wähle eine neue Zeit aus:
es_es: Elige un nuevo tiempo:
fr_fr: Sélectionnez une nouvelle heure :
hi_in: नया समय चुनें:
id_id: Pilih waktu yang baru
it_it: Seleziona un nuovo intervallo:
kn: ಹೊಸ ಸಮಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ:
ne_np: नयाँ समय चयन गर्नुहोस्:
nl_nl: Selecteer een nieuwe tijd:
pt_br: Selecione um novo tempo:
ro_ro: Selectați o nouă oră:
ta: புதியதொரு நேரத்தைத் தெரிவு செய்க:
te: క్రొత్త ప్రార్థనా సమయాన్ని ఎంచుకోండి:
th: เลือกเวลาใหม่:
tr_tr: Yeni bir zaman seçin:
uk: Виберіть новий час:
ur: نئے وقت کا انتخب کریں‎:
vi: Chọn giờ mới:

source: Select a time
ar: اختر وقتًا
ar_eg: اختر وقتًا
az: Vaxt seçin
de_de: Wähle eine Zeit aus
es_419: Selecciona una hora
es_es: Elige un tiempo
fr_fr: Sélectionnez une heure
hi_in: एक समय चुनें
id_id: Pilih waktu
it_it: Seleziona un intervallo
kn: ಸಮಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ne_np: समय चयन गर्नुहोस्
nl_nl: Selecteer een tijd
pt_br: Selecione um horário
pt_pt: Selecione um horário
ro_ro: Selectați o oră
ru_ru: Выбрать время
ta: ஒரு நேரத்தைத் தெரிவு செய்க
te: సమయం ఎంచుకోండి
th: เลือกเวลา
tr_tr: Bir zaman seçin
uk: Виберіть час
ur: ایک وقت منتخب کریں
vi: Chọn giờ

source: Renew Prayer Times
ar: تجديد أوقات الصلاة
az: Dua Vaxtlarını Yeniləyin
de_de: Gebetszeiten aktualisieren
es_es: Renovar Tiempos de Oración
fr_fr: Renouveler les heures de prière
hi_in: प्रार्थना समयों को नवीनीकृत करें
id_id: Perbaharui Waktu doa
it_it: Rinnova i tuoi intervalli di preghiera
kn: ಪ್ರಾರ್ಥನಾ ಸಮಯವನ್ನು ನವೀಕರಿಸಿ
ne_np: प्रार्थना समय नवीकरण गर्नुहोस्
nl_nl: Gebedstijden vernieuwen
pt_br: Renovar os tempos de oração
ro_ro: Reînnoiți orele de rugăciune
ta: ஜெப நேரத்தைப் புதுப்பிக்கவும்
te: ప్రార్థనా సమయాన్ని నూతనపరచండి
th: ต่ออายุเวลาอธิษฐาน
tr_tr: Dua Zamanlarını Yenile
uk: Поновити час молитви
ur: دعائیہ اوقات کیتجدیدکریں
vi: Gia hạn thời gian cầu nguyện

source: renew
ar: تجديد
az: yeniləyin
de_de: aktualisieren
es_es: renovar
fr_fr: renouveler
hi_in: नवीनीकृत करें
id_id: Perbaharui
it_it: Rinnova
kn: ನವೀಕರಿಸಿ
ne_np: नवीकरण
nl_nl: vernieuwen
pt_br: Renovar
ro_ro: reînnoiește
ta: புதுப்பிக்க
te: నూతనపరచండి
th: ต่ออายุ
tr_tr: yenile
uk: поновити
ur: تجدید
vi: gia hạn

# Extend prayer times until Feb 22
source: Until %s
az: %s tarixinədək
fr_fr: Jusqu'à %s
hi_in: %s तक
it_it: Fino a %s
kn: %s ವರೆಗೆ
ne_np: %s सम्म
nl_nl: Tot %s
ro_ro: Până la %s
te: %s వరకు
th: จนถึง %s
tr_tr: %s'e kadar
uk: До %s
ur: %s تک
vi: Đến %s

# Extend prayer times for 12 months
source: For %s months
az: %s ay müddətinə
fr_fr: Pour %s mois
hi_in: %s महीनों के लिए
it_it: Per %s mesi
kn: %s ತಿಂಗಳುಗಳಿಗೆ
ne_np: %s महिनाको लागि
nl_nl: Voor %s maanden
ro_ro: Pentru %s luni
te: %s నెలలకు
th: เป็นเวลา %s เดือน
tr_tr: %s ay boyunca
uk: На %s місяців
ur: %s مہینوں کے لیے
vi: Trong %s tháng

source: Receive news from Prayer.Tools about upcoming prayer campaigns and occasional communication from GospelAmbition.org
ar: تلق تحديثات Prayer.Tools عن حملات الصلاة والتواصل العرضي من GospelAmbition.org
az: Gələcək dua kampaniyaları haqqında Prayer.Tools-dan və bəzən GospelAmbition.org-dan məlumatlar alın
fr_fr: Recevez des nouvelles et des opportunités de Prayer.Tools, ainsi que des communications occasionnelles de GospelAmbition.org
hi_in: Prayer.Tools की ओर से आगामी प्रार्थना अभियानों के बारे में समाचार प्राप्त करें और GospelAmbition.org से समय-समय पर सूचनाएँ प्राप्त करें
it_it: Ricevi altre opportunità e iniziative di Prayer.Tools e anche comunicazioni occasionali da GospelAmbition.org
kn: GospelAmbition.org ನಿಂದ ಮುಂಬರುವ ಪ್ರಾರ್ಥನಾ ಅಭಿಯಾನಗಳು ಮತ್ತು ಸಾಂದರ್ಭಿಕ ಸಂವಹನದ ಕುರಿತು Prayer.Tools ನಿಂದ ಸುದ್ದಿಗಳನ್ನು ಸ್ವೀಕರಿಸಿ
ne_np: Prayer.Tools बाट आगामी प्रार्थना अभियानहरू र GospelAmbition.org बाट समय-समयमा सन्देशहरू प्राप्त गर्नुहोस्
nl_nl: Ontvang nieuws van Prayer.Tools over aankomende gebedscampagnes en af en toe communicatie van GospelAmbition.org
pt_br: Receber notícias e oportunidades do Prayer.Tools, e ocasionalmente comunicações do GospelAmbition.org
ro_ro: Primiți știri de la Prayer.Tools despre campaniile de rugăciune viitoare și comunicări ocazionale de la GospelAmbition.org
ta: இனிவரும் ஜெப செயல்பாடுகள் மற்றும் GospelAmbition.org -ன் அவ்வப்போதைய தகவல்களை அறிய ப்ரேயர்.டூல்ஸ்-ன் செய்திகளைப் பெற்றுக்கொள்ளுங்கள்
te: రాబోవు ప్రార్థనా క్యాంపెయిన్ లను గూర్చి Prayer.Tools నుండి సమాచారమును, GospelAmbition.org నుండి అప్పుడప్పుడు పత్రికలను పొందండి
th: รับข่าวสารจาก Prayer.Tools เกี่ยวกับแคมเปญอธิษฐานที่กำลังจะมาถึงและการสื่อสารเป็นครั้งคราวจาก GospelAmbition.org
tr_tr: Prayer.Tools'dan yaklaşan dua kampanyaları hakkında haberler ve GospelAmbition.org'dan ara sıra iletişim alın
uk: Отримуйте новини від Prayer.Tools про майбутні молитовні кампанії та періодичні повідомлення від GospelAmbition.org
ur: GospelAmbition.org ‎سےآنےوالیدعائیہمہمات اور کبھیکبھارمواصلتکےبارےمیںPrayer.Toolsسےخبریں حاصل کریں
vi: Nhận tin tức từ Prayer.Tools về các chiến dịch cầu nguyện sắp tới và thông tin liên lạc từ GospelAmbition.org

source: Receive emails about praying during Ramadan and helpful information about this campaign
az: Ramazan ərzində dua haqqında e-poçtlar və bu kampaniya haqqında faydalı məlumatlar alın
hi_in: रमज़ान के दौरान प्रार्थना और इस अभियान के बारे में उपयोगी जानकारी प्राप्त करने के लिए ईमेल प्राप्त करें
it_it: Ricevi email sulla preghiera durante il Ramadan e informazioni utili su questa campagna
ne_np: रमजानको समयमा प्रार्थना गर्ने बारेमा इमेलहरू र यस अभियानको बारेमा उपयोगी जानकारी प्राप्त गर्नुहोस्
nl_nl: Ontvang e-mails over bidden tijdens de Ramadan en nuttige informatie over deze campagne
ro_ro: Primiți e-mailuri despre rugăciunea în timpul Ramadanului și informații utile despre această campanie
te: రమదాన్ సమయంలో ప్రార్థన మరియు ఈ క్యాంపెయిన్ గురించి ఉపయోగకరమైన సమాచారం గురించి ఈమెయిల్‌లను పొందండి
th: รับอีเมลเกี่ยวกับการอธิษฐานในช่วงรอมฎอนและข้อมูลที่เป็นประโยชน์เกี่ยวกับแคมเปญนี้
tr_tr: Ramazan'da dua etme hakkında e-postalar ve bu kampanya hakkında faydalı bilgiler alın
uk: Отримувати електронні листи про молитву під час Рамадану та корисну інформацію про цю кампанію
vi: Nhận email về việc cầu nguyện trong tháng Ramadan và thông tin hữu ích về chiến dịch này

source: Text Translations
ar: ترجمات النص
az: Mətn Tərcümələri
es_es: Traducción de Textos
fr_fr: Traductions de textes
hi_in: मूलपाठ अनुवाद
it_it: Traduzioni del Testo
kn: ಪಠ್ಯ ಅನುವಾದಗಳು
ne_np: पाठ अनुवादहरू
nl_nl: Tekstvertalingen
pt_br: Traduções dos textos
ro_ro: Traduceri text
ta: உரை மொழிபெயர்ப்புகள்
te: విషయముల అనువాదాలు
th: การแปลข้อความ
tr_tr: Metin Çevirileri
uk: Текстові переклади
ur: متنکے تراجم
vi: Bản dịch văn bản

source: Original String
ar: السلسلة الأصلية
az: Orijinal Mətn
es_es: Texto Original
fr_fr: Texte original
hi_in: मूल स्ट्रिंग
it_it: Stringa Originale
kn: ಮೂಲ ಮುಗ್ಗಟ್ಟು
ne_np: मूल स्ट्रिङ
nl_nl: Originele tekst
pt_br: String original
ro_ro: Textul original
ta: ஆதி அமைப்புகள்
te: ఒరిజినల్ స్ట్రింగ్
th: ข้อความต้นฉบับ
tr_tr: Orijinal Metin
uk: Оригінальний рядок
ur: اصلسلسلہ
vi: Chuỗi gốc

source: Custom Value For All Languages
ar: القيمة المخصصة لكل اللغات
az: Bütün dillər üçün xüsusi dəyər
es_es: Valor personalizado para todos los idiomas
fr_fr: Valeur personnalisée pour toutes les langues
hi_in: सभी भाषाओं के लिए तदनुकूल अर्थ
it_it: Valore personalizzato per tutte le lingue
kn: ಎಲ್ಲಾ ಭಾಷೆಗಳ ಗ್ರಾಹಕೀಯ ಮೌಲ್ಯ
ne_np: सबै भाषाहरूको लागि अनुकूलित मान
nl_nl: Aangepaste waarde voor alle talen
pt_br: Valor personalizado para todos os idiomas
ro_ro: Valoare personalizată pentru toate limbile
ta: எல்லா மொழிகளுக்குமான பொது மதிப்பு
te: అన్ని భాషల కస్టమ్ విలువ
th: ค่าที่กำหนดเองสำหรับทุกภาษา
tr_tr: Tüm Diller İçin Özel Değer
uk: Користувацьке значення для всіх мов
ur: تمامزبانوںکےلیے حسب ضرورت قدر
vi: Giá trị tùy chỉnh cho tất cả ngôn ngữ

source: Translation For Currently Selected Language
ar: الترجمة للغات المحددة حاليًا
az: Hazırda seçilmiş dil üçün tərcümə
es_es: Traducción para él lenguaje seleccionado actualmente
fr_fr: Traduction pour la langue actuellement sélectionnée
hi_in: वर्तमान में चयनित भाषा के लिए अनुवाद
it_it: Traduzione per la lingua attualmente selezionata
kn: ಪ್ರಸ್ತುತ ಆಯ್ಕೆಮಾಡಿದ ಭಾಷೆಗೆ ಅನುವಾದ
ne_np: हाल चयन गरिएको भाषाको लागि अनुवाद
nl_nl: Vertaling voor de huidige geselecteerde taal
pt_br: Tradução para o idioma selecionado atualmente
ro_ro: Traducere pentru limba selectată
ta: தற்போது தெரிவு செய்யப்பட்ட மொழிக்கான மொழிபெயர்ப்பு
te: ప్రస్తుతము ఎన్నుకున్న భాష కొరకు అనువాదము
th: คำแปลสำหรับภาษาที่เลือกอยู่
tr_tr: Seçili Dil İçin Çeviri
uk: Переклад для поточної вибраної мови
ur: موجودہمنتخب زبان کاترجمہ
vi: Bản dịch cho ngôn ngữ hiện được chọn

source: Update
ar: تحديث
az: Yeniləyin
fr_fr: Mettre à jour
hi_in: अपडेट करें
it_it: Aggiorna
kn: ನವೀಕರಿಸಿ
ne_np: अद्यावधिक गर्नुहोस्
nl_nl: Bijwerken
pt_br: Atualizar
ro_ro: Actualizați
ta: மாற்றுங்கள்
te: అప్డేట్
th: อัปเดต
tr_tr: Güncelle
uk: Оновити
ur: اپڈیٹکریں
vi: Cập nhật
