Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: Ramadan is one of the five requirements (or pillars) of Islam. During each of its 30 days, Muslims are obligated to fast from dawn until sunset. During this time they are supposed to abstain from food, drinking liquids, smoking, and sexual relations. Women typically spend the afternoons preparing a big meal. At sunset, families often gather to break the fast. Traditionally the families break the fast with a drink of water, then three dried date fruits, and a multi-course meal. After watching the new Ramadan TV series, men (and some women) go out to coffee shops where they drink coffee, and smoke with friends until late into the night. Though many have stopped fasting in recent years, and are turned off by the hypocrisy, increased crime rates, and rudeness that is pervasive through the month, others have become more serious about religion during this time. Many attend the evening prayer services and do the other ritual prayers. Some even read the entire Quran (about a tenth the length of the Bible). This sincere seeking makes it a strategic time for us to pray for them.
ar: رمضان هو أحد متطلبات الإسلام الخمسة (أو أركانه). خلال كل يوم من أيامه الثلاثين، يلتزم المسلمون بالصيام من الفجر حتى غروب الشمس. خلال هذا الوقت من المفترض أن يمتنعوا عن الطعام وشرب السوائل والتدخين والعلاقات الجنسية. تقضي النساء عادة فترة بعد الظهر في إعداد وجبة كبيرة. عند غروب الشمس، تتجمع العائلات غالبًا لتناول الإفطار. تقليديا، تفطر العائلات بشرب الماء، ثم ثلاث فواكه مجففة بالتمر‎، ووجبة متعددة الأطباق. بعد مشاهدة المسلسل التلفزيوني الرمضاني الجديد، يخرج الرجال (وبعض النساء) إلى المقاهي حيث يشربون القهوة ويدخنون مع الأصدقاء حتى وقت متأخر من الليل. على الرغم من أن الكثيرين قد توقفوا عن الصيام في السنوات الأخيرة، وأوقفهم النفاق، وازدادت معدلات الجريمة، والفظاظة التي انتشرت خلال الشهر، إلا أن آخرين أصبحوا أكثر جدية في الدين خلال هذا الوقت. يحضر الكثيرون صلاة العشاء ويؤدون صلاة الطقوس الأخرى. حتى أن البعض قرأ القرآن كاملاً (حوالي عُشر طول الكتاب المقدس). هذا البحث الصادق يجعله وقتًا استراتيجيًا لنا للصلاة من أجلهم.
az: Ramazan İslamın beş əsas tələbindən (və ya sütunundan) biridir. Onun 30 günü ərzində müsəlmanlar imsakdan gün batımına qədər oruc tutmaqla öhdəliklidirlər. Bu müddət ərzində onlar yemək, içki, siqaret və cinsi əlaqədən çəkinməlidirlər. Qadınlar adətən günortaları böyük yemək hazırlamaqla keçirirlər. Gün batımında isə ailələr tez-tez bir araya gələrək orucu açırlar. Ənənəyə görə, oruc əvvəl su ilə, sonra üç qurudulmuş xurma ilə, daha sonra isə çoxsəviyyəli yeməklə açılır. Yeni Ramazan TV seriyasını izlədikdən sonra kişilər (və bəzi qadınlar) dostları ilə birlikdə gecə saatlarına qədər qəhvəxanalara gedərək qəhvə içir və siqaret çəkirlər. Son illərdə çoxları oruc tutmağı dayandırsa da, saxtakarlıq, ay boyunca artan cinayət halları və kobud davranışlar bəzi insanları bu aydan uzaqlaşdırır. Eyni zamanda, bəziləri bu dövrdə dini mövzularda daha ciddi olurlar. Çoxları axşam namazlarına qatılır və digər ritualları yerinə yetirirlər. Bəziləri hətta Qurani-Kərimi tamamilə oxuyur (Təxminən Bibliyanın ondan biri qədər). Bu səmimi axtarış, onların üçün dua etməyimiz üçün strateji bir vaxt yaradır.
de_de: Ramadan ist eine der fünf Anforderungen (oder Säulen) des Islam. An jedem seiner 30 Tage sind Muslime verpflichtet, von Sonnenaufgang bis Sonnenuntergang zu fasten. Während dieser Zeit sollen sie auf Essen, Trinken, Rauchen und sexuelle Beziehungen verzichten. Frauen verbringen normalerweise die Nachmittage damit, eine große Mahlzeit zuzubereiten. Bei Sonnenuntergang versammelt sich oft die ganze Familie, um das Fasten zu brechen. Traditionell wird das Fasten mit einem Schluck Wasser, drei getrockneten Datteln und einem mehrgängigen Menü gebrochen. Nachdem sie die neue Ramadan-Fernsehserie angeschaut haben, gehen die Männer (und manche Frauen) in Cafés, wo sie bis spät in die Nacht mit Freunden Kaffee trinken und rauchen. Obwohl viele in den letzten Jahren mit dem Fasten aufgehört haben und von der Heuchelei, der erhöhten Kriminalitätsrate und der Unhöflichkeit, die den ganzen Monat über allgegenwärtig sind, abgeschreckt werden, nehmen andere während dieser Zeit die Regeln des Islam noch ernster. Viele besuchen die abendlichen Gebetsgottesdienste und verrichten die anderen rituellen Gebete. Einige lesen sogar den gesamten Koran (etwa ein Zehntel der Länge der Bibel). Dieses aufrichtige Suchen macht es zu einer strategisch wertvollen Zeit für uns, für sie zu beten.
es_419: Ramadán es uno de los cinco requisitos (o pilares) del Islam. Durante cada uno de sus 30 días, los musulmanes están obligados a ayunar desde el amanecer hasta la puesta del sol. Durante este tiempo se supone que deben abstenerse de comer, beber líquidos, fumar y tener relaciones sexuales. Las mujeres suelen pasar las tardes preparando una gran comida. Al atardecer, las familias suelen reunirse para romper el ayuno. Tradicionalmente, las familias rompen el ayuno con un trago de agua, luego tres dátiles secos y una comida de varios platos. Después de ver la nueva serie de televisión de Ramadán, los hombres (y algunas mujeres) salen a las cafeterías donde toman café y fuman con amigos hasta altas horas de la noche. Aunque muchos han dejado de ayunar en los últimos años y están desanimados por la hipocresía, el aumento de los índices de criminalidad y la mala educación que prevalece durante el mes, otros se han vuelto más serios acerca de la religión durante este tiempo. Muchos asisten a los servicios de oración vespertinos y hacen otras oraciones rituales. Algunos incluso leen el Corán completo (alrededor de una décima parte de la longitud de la Biblia). Esta búsqueda sincera hace que sea un momento estratégico para que oremos por ellos.
es_es: Ramadán es uno de los cinco requisitos (o pilares) del Islam. Durante cada uno de sus 30 días, los musulmanes están obligados a ayunar desde el amanecer hasta la puesta del sol. Durante este tiempo se supone que deben abstenerse de comer, beber líquidos, fumar y tener relaciones sexuales. Las mujeres suelen pasar las tardes preparando una gran comida. Al atardecer, las familias suelen reunirse para romper el ayuno. Tradicionalmente, las familias rompen el ayuno con un trago de agua, luego tres dátiles secos y una comida de varios platos. Después de ver la nueva serie de televisión de Ramadán, los hombres (y algunas mujeres) salen a las cafeterías donde toman café y fuman con amigos hasta altas horas de la noche. Aunque muchos han dejado de ayunar en los últimos años y están desanimados por la hipocresía, el aumento de los índices de criminalidad y la mala educación que prevalece durante el mes, otros se han vuelto más serios acerca de la religión durante este tiempo. Muchos asisten a los servicios de oración vespertinos y hacen otras oraciones rituales. Algunos incluso leen el Corán completo (alrededor de una décima parte de la longitud de la Biblia). Esta búsqueda sincera hace que sea un momento estratégico para que oremos por ellos.
fr_fr: Le ramadan est l'une des cinq exigences (ou piliers) de l'islam. Pendant chacun de ses 30 jours, les musulmans sont obligés de jeûner de l'aube au coucher du soleil. Pendant cette période, ils sont censés s'abstenir de manger, de boire des liquides, de fumer et d'avoir des relations sexuelles. Les femmes passent généralement l'après-midi à préparer un gros repas. Au coucher du soleil, les familles se rassemblent souvent pour rompre le jeûne. Traditionnellement, les familles rompent le jeûne avec un verre d'eau, puis trois dattes séchées et un repas composé de plusieurs plats. Après avoir regardé la nouvelle série télévisée Ramadan, les hommes (et certaines femmes) sortent dans des cafés où ils boivent du café et fument avec des amis jusque tard dans la nuit. Bien que beaucoup aient cessé de jeûner ces dernières années et soient découragés par l'hypocrisie, l'augmentation du taux de criminalité et l'impolitesse omniprésente tout au long du mois, d'autres sont devenus plus sérieux au sujet de la religion pendant cette période. Beaucoup assistent aux services de prière du soir et font les autres prières rituelles. Certains lisent même le Coran en entier (environ un dixième de la longueur de la Bible). Cette recherche sincère en fait un moment stratégique pour nous de prier pour eux.
hi_in: रमज़ान इस्लाम की पाँच शर्तों (या स्तम्भों) में से एक है। इसके 30 दिनों में से प्रत्येक दिन में मुस्लमानों को सुबह से लेकर शाम तक रोज़ा यानी उपवास रखना अनिवार्य होता है। इस दौरान उन्हें भोजन, तरल पदार्थ पीने, धूम्रपान और यौन सम्बन्धों से दूर रहना होता है। महिलाएँ आमतौर पर दोपहर का समय एक साथ बहुत सारा भोजन तैयार करने में बिताती हैं। सूर्यास्त के समय, परिवार अक्सर रोज़ा खोलने के लिए इकट्ठा होते हैं। परम्परागत रूप से परिवार पानी पीकर, फिर तीन सूखे खजूर और कई तरह के भोजन खाकर रोज़ा खोलते हैं। नई रमजान टीवी कार्यक्रम श्रृंखला को देखने के बाद, पुरुष (और कुछ महिलाएँ) कॉफ़ी की दुकान में जाते हैं, जहाँ वे कॉफ़ी पीते हैं और देर रात तक दोस्तों के साथ धूम्रपान करते हैं। हालाँकि हाल के वर्षों में बहुत से लोगों ने रोज़ा रखना छोड़ दिया है, और पाखण्ड, बढ़ती अपराध दर और महीने भर व्याप्त रहने वाले असभ्य व्यवहार से उनकी रुचि इसमें नहीं रही, अन्य लोग इस समय के दौरान धर्म के प्रति अधिक गम्भीर हो जाते हैं। कई लोग शाम की नमाज़ों में शामिल होते हैं और अन्य विधिवत् रीति से दुआएँ करते हैं। कुछ तो पूरी कुरान को भी पढ़ते हैं (जो बाइबल की लम्बाई का लगभग दसवाँ भाग है)। उनकी यह ईमानदारी से की जाने वाली खोज इस समय को हमारे लिए उनके लिए प्रार्थना करने का एक रणनीतिक समय बना देती है।
id_id: Ramadhan adalah salah satu dari lima persyaratan (atau rukun) Islam. Dalam setiap 30 harinya, umat Islam wajib berpuasa dari terbit fajar hingga terbenamnya matahari. Selama masa ini mereka seharusnya tidak makan, minum, merokok, dan melakukan hubungan seksual. Wanita biasanya menghabiskan sore hari untuk menyiapkan makanan besar. Saat matahari terbenam, keluarga sering berkumpul untuk berbuka puasa. Secara tradisional, keluarga berbuka puasa dengan segelas air, kemudian tiga buah kurma kering, dan hidangan multi-hidangan. Setelah menonton serial TV Ramadhan yang baru, para pria (dan beberapa wanita) pergi ke kedai kopi untuk minum kopi, dan merokok bersama teman-temannya hingga larut malam. Meskipun banyak yang berhenti berpuasa dalam beberapa tahun terakhir, dan merasa tidak suka dengan kemunafikan, meningkatnya angka kejahatan, dan kekasaran yang merajalela sepanjang bulan ini, ada pula yang menjadi lebih serius terhadap agama selama ini. Banyak yang menghadiri ibadah salat magrib dan melaksanakan salat sunnah lainnya. Beberapa bahkan membaca seluruh Al-Quran (kira-kira sepersepuluh panjang Alkitab). Pencarian tulus ini menjadikannya saat yang strategis bagi kita untuk mendoakan mereka.
it_it: Il Ramadan è uno dei cinque requisiti (o pilastri) dell'Islam. Durante ciascuno dei suoi 30 giorni, i musulmani sono obbligati a digiunare dall'alba al tramonto. Durante questo periodo dovrebbero astenersi dal cibo, dal bere liquidi, dal fumo e dai rapporti sessuali. Le donne in genere trascorrono i pomeriggi a preparare un pasto abbondante. Al tramonto, le famiglie spesso si riuniscono per rompere il digiuno. Tradizionalmente le famiglie rompono il digiuno con un sorso d'acqua, poi tre datteri secchi e un pasto a più portate. Dopo aver visto la nuova serie TV del Ramadan, gli uomini (e alcune donne) escono nei bar dove bevono caffè e fumano con gli amici fino a tarda notte. Anche se molti hanno smesso di digiunare negli ultimi anni e sono disgustati dall'ipocrisia, dall'aumento dei tassi di criminalità e dalla maleducazione che pervade tutto il mese, altri sono diventati più seri riguardo alla religione durante questo periodo. Molti partecipano ai servizi di preghiera serali e fanno le altre preghiere rituali. Alcuni addirittura leggono l'intero Corano (circa un decimo della lunghezza della Bibbia). Questa ricerca sincera lo rende un momento strategico per noi di pregare per loro.
kn: ರಂಜಾನ್ ಇಸ್ಲಾಂನ ಐದು ಅವಶ್ಯಕತೆಗಳಲ್ಲಿ (ಅಥವಾ ಸ್ತಂಭಗಳಲ್ಲಿ) ಒಂದಾಗಿದೆ. ಅದರ ಪ್ರತಿ 30 ದಿನಗಳಲ್ಲಿ, ಮುಸ್ಲಿಮರು ಮುಂಜಾನೆಯಿಂದ ಸಂಜೆಯವರೆಗೆ ಉಪವಾಸವನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುತ್ತಾರೆ. ಈ ಸಮಯದಲ್ಲಿ ಅವರು ಆಹಾರ, ದ್ರವ ಸೇವನೆ, ಧೂಮಪಾನ ಮತ್ತು ಲೈಂಗಿಕ ಸಂಬಂಧಗಳಿಂದ ದೂರವಿರಬೇಕು. ಸ್ತ್ರೀಯರು ಸಾಮಾನ್ಯವಾಗಿ ಮಧ್ಯಾಹ್ನದ ಸಮಯದಲ್ಲಿ ದೊಡ್ಡ ಊಟವನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಾರೆ. ಸಂಜೆಯ ಸಮಯದಲ್ಲಿ, ಕುಟುಂಬಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಉಪವಾಸವನ್ನು ಮುರಿಯಲು ಸೇರುತ್ತವೆ. ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ಕುಟುಂಬಗಳು ನೀರು ಕುಡಿಯುವುದರೊಂದಿಗೆ, ನಂತರ ಮೂರು ಒಣ ಖರ್ಜೂರದ ಹಣ್ಣುಗಳು ಮತ್ತು ಹೆಚ್ಚಿನ ಊಟವನ್ನು ಸೇವಿಸುವ ಮೂಲಕ ಉಪವಾಸವನ್ನು ಮುರಿಯುತ್ತಾರೆ. ಹೊಸ ರಂಜಾನ್ ಟಿವಿ ಸರಣಿಯನ್ನು ವೀಕ್ಷಿಸಿದ ನಂತರ, ಪುರುಷರು (ಮತ್ತು ಕೆಲವು ಸ್ತ್ರೀಯರು) ಕಾಫಿ ಅಂಗಡಿಗಳಿಗೆ ಹೋಗುತ್ತಾರೆ, ಅಲ್ಲಿ ಅವರು ಕಾಫಿ ಕುಡಿಯುತ್ತಾರೆ ಮತ್ತು ತಡರಾತ್ರಿಯವರೆಗೆ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಧೂಮಪಾನ ಮಾಡುತ್ತಾರೆ. ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ ಅನೇಕರು ಉಪವಾಸವನ್ನು ನಿಲ್ಲಿಸಿದ್ದಾರೆ, ಮತ್ತು ಕಪಟತನ, ಹೆಚ್ಚಿದ ಅಪರಾಧದ ಪ್ರಮಾಣಗಳು ಮತ್ತು ತಿಂಗಳಾದ್ಯಂತ ಹರಡಿರುವ ಅಸಭ್ಯತೆಯಿಂದ ನಿಲ್ಲಿಸಿದ್ದಾರೆ, ಇತರರು ಈ ಸಮಯದಲ್ಲಿ ಧರ್ಮದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಗಂಭೀರವಾಗಿದ್ದಾರೆ. ಅನೇಕರು ಸಂಜೆ ಪ್ರಾರ್ಥನೆ ಸಮಯಗಳಲ್ಲಿ ಹಾಜರಾಗುತ್ತಾರೆ ಮತ್ತು ಇತರ ಧಾರ್ಮಿಕ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡುತ್ತಾರೆ. ಕೆಲವರು ಸಂಪೂರ್ಣ ಖುರಾನ್ ಅನ್ನು ಓದುತ್ತಾರೆ (ಸತ್ಯವೇದದ ಹತ್ತನೇ ಒಂದು ಭಾಗದಷ್ಟು ಉದ್ದವಾಗಿದೆ). ಈ ಪ್ರಾಮಾಣಿಕ ಹುಡುಕಾಟವು ನಾವು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಒಂದು ಕಾರ್ಯತಂತ್ರದ ಸಮಯವನ್ನು ಅನುವು ಮಾಡುತ್ತದೆ.
ne_np: रमजान इस्लामको पाँच आवश्यकता (वा स्तम्भ) मध्ये एक हो। यसको प्रत्येक ३० दिनमा, मुस्लिमहरू बिहानदेखि सूर्यास्तसम्म उपवास बस्न बाध्य छन्। यस अवधिमा उनीहरूले खाना, पिउने तरल पदार्थ, धुम्रपान र यौनसम्पर्कबाट टाढा रहनुपर्छ। महिलाहरू सामान्यतया दिउँसो ठूलो खाना तयार गर्न बिताउँछन्। सूर्यास्तमा, परिवारहरू प्रायः व्रत तोड्न भेला हुन्छन्। परम्परागत रूपमा परिवारहरूले पानी पिएर, त्यसपछि तीनवटा सुकेको खजूर, र बहु-पाठ्यक्रम भोजनको साथ उपवास तोड्छन्। नयाँ रमजान टिभी शृङ्खला हेरेपछि, पुरुषहरू (र केही महिलाहरू) कफी पसलहरूमा जान्छन् जहाँ उनीहरू कफी पिउँछन्, र साथीहरूसँग राती अबेरसम्म धुम्रपान गर्छन्। यद्यपि हालैका वर्षहरूमा धेरैले उपवास छोडेका छन्, र कपट, बढ्दो अपराध दर, र महिनाभर व्याप्त हुने असभ्यताले विरक्त भएका छन्, तर अरूहरू यस समयमा धर्मप्रति बढी गम्भीर भएका छन्। धेरैजना साँझको प्रार्थना सेवाहरूमा उपस्थित हुन्छन् र अन्य धार्मिक प्रार्थनाहरू गर्छन्। कसै-कसैले पूरै कुरान (बाइबलको दशौं भाग लम्बाइ) पनि पढ्छन्। यो निष्कपट खोजले हाम्रो लागि तिनीहरूको लागि प्रार्थना गर्ने रणनीतिक समय बनाउँछ।
nl_nl: Ramadan is een van de vijf vereisten (of pijlers) van de islam. Tijdens elk van de 30 dagen zijn moslims verplicht om te vasten van zonsopgang tot zonsondergang. Gedurende deze tijd moeten ze zich onthouden van eten, drinken, roken en seksuele relaties. Vrouwen brengen meestal de middagen door met het bereiden van een grote maaltijd. Bij zonsondergang komen families vaak samen om het vasten te verbreken. Traditioneel verbreken de families het vasten met een slok water, daarna drie gedroogde dadels en een meergangenmaaltijd. Na het bekijken van de nieuwe Ramadan-tv-serie gaan mannen (en sommige vrouwen) naar coffeeshops waar ze koffie drinken en roken ze tot laat in de nacht met vrienden. Hoewel velen de afgelopen jaren zijn gestopt met vasten en zich afkeren van de hypocrisie, de toegenomen misdaadcijfers en de onbeschoftheid die de hele maand door alomtegenwoordig is, zijn anderen in deze tijd serieuzer geworden over religie. Velen wonen de avondgebedsdiensten bij en doen de andere rituele gebeden. Sommigen lazen zelfs de hele Koran (ongeveer een tiende van de lengte van de Bijbel). Dit oprechte zoeken maakt het voor ons een strategisch moment om voor hen te bidden.
pt_br: O Ramadã é um dos cinco requisitos (ou pilares) do Islã. Durante cada um dos seus 30 dias, os muçulmanos são obrigados a jejuar desde o amanhecer até o pôr do sol. Durante esse período, eles devem se abster de alimentos, de beber líquidos, de fumar e de ter relações sexuais. As mulheres normalmente passam as tardes preparando uma grande refeição. Ao pôr do sol, as famílias costumam se reunir para quebrar o jejum. Tradicionalmente, as famílias quebram o jejum com um copo de água, depois três tâmaras secas e uma refeição com vários pratos. Depois de assistir à nova série de TV do Ramadã, os homens (e algumas mulheres) vão a cafeterias onde bebem café e fumam com os amigos até tarde da noite. Embora muitos tenham parado de jejuar nos últimos anos e estejam desanimados com a hipocrisia, o aumento nas taxas de criminalidade e a grosseria generalizados durante o mês do Ramadã, outros se tornaram mais sérios sobre seguir a religião durante esse período. Muitos frequentam os cultos de oração da noite e fazem os outros rituais de oração. Alguns até leem o Alcorão inteiro (cerca de um décimo do tamanho da Bíblia). Essa busca sincera faz com que este seja um momento estratégico para nós orarmos por eles.
ro_ro: Ramadanul este una dintre cele cinci cerințe (sau piloni) ale islamului. În fiecare dintre cele 30 de zile, musulmanii sunt obligați să postească din zori până la apus. În acest timp, ei ar trebui să se abțină de la mâncare, băuturi, fumat și relații sexuale. Femeile petrec de obicei după-amiezile pregătind o masă copioasă. La apus, familiile se adună adesea pentru a întrerupe postul. În mod tradițional, familiile întrerup postul cu un pahar de apă, apoi trei curmale uscate și o masă cu mai multe feluri. După ce vizionează noul serial TV de Ramadan, bărbații (și unele femei) ies la cafenele unde beau cafea și fumează cu prietenii până târziu în noapte. Deși mulți au renunțat la post în ultimii ani și sunt dezamăgiți de ipocrizie, ratele crescute ale criminalității și grosolănia care sunt omniprezente de-a lungul lunii, alții au devenit mai serioși cu privire la religie în acest timp. Mulți participă la slujbele de rugăciune de seară și fac celelalte rugăciuni rituale. Unii chiar citesc întregul Coran (aproximativ o zecime din lungimea Bibliei). Această căutare sinceră face din aceasta un moment strategic pentru noi să ne rugăm pentru ei.
ru_ru: Рамадан является одним из пяти требований (или столпов) ислама. В течение каждого из его 30 дней мусульмане обязаны поститься от рассвета до заката. В течение этого времени они должны воздерживаться от еды, питья, курения и половых отношений. Женщины обычно проводят послеполуденное время за приготовлением большого ужина. На закате семьи часто собираются, чтобы прервать пост. Традиционно семьи прерывают пост глотком воды, затем тремя сухофруктами и кушаньем из нескольких блюд. После просмотра нового сериала о Рамадане мужчины (и некоторые женщины) идут в кофейни, где пьют кофе и курят с друзьями до поздней ночи. Хотя многие перестали поститься в последние годы и их отталкивает лицемерие, рост преступности и грубость, которые распространены в течение месяца, другие за это время стали более серьезно относиться к религии. Многие посещают вечерние молебны и совершают другие ритуальные молитвы. Некоторые даже прочитывают весь Коран (примерно десятая часть длины Библии). Этот искренний поиск делает для нас стратегически важным моментом молиться за них.
ta: ரமலான் என்பது இஸ்லாமிய மதத்தில் ஐந்து அத்தியாவசியங்களில் (அல்லது தூண்களில்) ஒன்று. அதன் 30 நாட்களிலும், அதிகாலை முதல் சூரியன் மறையும் வரை இஸ்லாமியர்கள் உபவாசிக்க வேண்டும். அந்த நேரத்தில், அவர்கள் சாப்பாடு, பானங்கள், புகைப்பிடித்தல் மற்றும் பாலியல் உறவுகளைத் தவிர்க்க வேண்டும். பெண்கள் மதிய வேளை முழுவதும் நல்ல உணவு தயாரிப்பதில் செலவிடுவார்கள். சூரியன் மறையும்போது, குடும்பமாகக் கூடி உபவாசத்தை நிறைவு செய்வார்கள். பாரம்பரியமாக குடும்பத்தினர் தண்ணீர் குடித்து உபவாசத்தை முடிப்பார்கள். பின்னர் மூன்று காய்ந்த பேரீச்சம்பழங்களைச் சாப்பிட்டு, தொடர்ந்து நல்ல அறுசுவை உணவை உண்பார்கள். புதிய ரமலான் தொலைக்காட்சித் தொடரை பார்த்தபின், ஆண்கள் (சில பெண்களும்) வெளியில் காபி கடைகளுக்குச் சென்று, காபி அருந்தி, பின்னர் நள்ளிரவு வரை நண்பர்களுடன் நேரத்தை செலவிடுவார்கள். சமீப காலங்களில் அநேகர் இந்த உபவாசம் மாய்மாலமாக இருப்பதாலும், அந்தக் காலக்கட்டத்தில் அதிகரிக்கும் குற்ற எண்ணிக்கைகளினாலும், அந்த மாதம் முழுவதும் காணப்படும் கடுமையான மனநிலையினாலும் அதை நிறுத்தியிருந்தாலும், மற்றும் சிலர் அதேநேரத்தில் மதத்தைத் தீவிரமாக எடுத்துக்கொள்கிறார்கள். அநேகர் மாலைநேர ஜெபங்களுக்குச் சென்று, மற்ற சடங்குகளைச் செய்கிறார்கள். சிலர் (வேதாகமத்தில் பத்தில் ஒரு பங்கு உள்ள) குரான் முழுவதையும் படிக்கிறார்கள். இப்படி அவர்கள் உண்மையாகத் தேடும் நேரம் நம்மைப் பொறுத்தவரை அவர்களுக்காக ஜெபிக்கும் நல்லதொரு நேரமாகிறது.
te: రంజాన్ ఇస్లాం యొక్క ఐదు అనివార్యతలలో (లేక స్తంభాలలో) ఒకటి. దానిలోని 30 దినాలలో ప్రతిరోజు, ముస్లింలు సూర్యోదయం నుండి సుర్యాస్తమయం వరకు ఉపవాసం ఉండాలి. ఆ సమయములో వారు ఆహారము, పానీయములు, పొగత్రాగుట, లైంగిక సంబంధాలు నిషేధించాలి. మధ్యాహ్న సమయాలలో స్త్రీలు మంచి విందు భోజనం సిద్ధపరుస్తూ సమయం గడుపుతారు. సూర్యాస్తమయాన, ఉపవాసం ముగించుటకు కుటుంబాలు కూడుకుంటారు. సాంప్రదాయికంగా కుటుంబాలు నీరు త్రాగి ఉపవాసం విరమించుకొని, తరువాత మూడు ఎండు ఖర్జూరాలు తిని, విందు భోజనం చేస్తారు. క్రొత్త రంజాన్ టీవీ సిరీస్ చూసిన తరువాత, కొందరు పురుషులు (మరియు స్త్రీలు) కాఫీ షాపులకు వెళ్లి కాఫీ త్రాగి, స్నేహితులతో కలిసి అర్థ రాత్రి వరకు పొగత్రాగుతారు. ఈ మధ్య సంవత్సరాలలో చాలామంది ఉపవాసం చేయుట మానివేసి, నెలంతా ఎక్కువగా కనిపించు వేషధారణ, పెరుగుతున్న నేరములు, దురుసుతనం వలన విసిగిపోయినప్పటికీ, ఇతరులు ఈ సమయములో తమ మతమును గూర్చి మరింత తీవ్రంగా ఆలోచిస్తారు. చాలామంది సాయంకాల ప్రార్థనా కూడికలలో పాలుపంచుకుంటారు, ఇతర ఆచార ప్రార్థనలు చేస్తారు. కొందరు కురాన్ అంతా కూడా చదువుతరు (బైబిలులో పదియవవంతు). ఈ నిజాయితీగల అన్వేషణ మనం వారి కొరకు వ్యూహాత్మకముగా ప్రార్థించుటకు అవకాశం ఇస్తుంది.
th: รอมฎอนเป็นหนึ่งในห้าข้อกำหนด (หรือเสาหลัก) ของศาสนาอิสลาม ในแต่ละ 30 วัน ชาวมุสลิมต้องถือศีลอดตั้งแต่รุ่งอรุณจนถึงพระอาทิตย์ตก ในช่วงเวลานี้พวกเขาต้องงดเว้นจากอาหาร การดื่มน้ำ การสูบบุหรี่ และการมีเพศสัมพันธ์ ผู้หญิงมักใช้เวลาช่วงบ่ายเตรียมอาหารมื้อใหญ่ เมื่อพระอาทิตย์ตก ครอบครัวมักมารวมตัวกันเพื่อเลิกถือศีลอด ตามประเพณี ครอบครัวจะเลิกถือศีลอดด้วยการดื่มน้ำ ตามด้วยอินทผลัมแห้งสามลูก และอาหารหลายจาน หลังจากดูละครรอมฎอนใหม่ ผู้ชาย (และผู้หญิงบางคน) ออกไปร้านกาแฟเพื่อดื่มกาแฟและสูบบุหรี่กับเพื่อนจนดึกดื่น แม้หลายคนเลิกถือศีลอดในช่วงไม่กี่ปีที่ผ่านมา และรู้สึกผิดหวังกับความหน้าไหว้หลังหลอก อัตราอาชญากรรมที่เพิ่มขึ้น และความหยาบคายที่แพร่หลายตลอดทั้งเดือน แต่คนอื่นๆ กลับจริงจังกับศาสนามากขึ้นในช่วงเวลานี้ หลายคนเข้าร่วมพิธีละหมาดตอนเย็นและทำพิธีละหมาดอื่นๆ บางคนยังอ่านคัมภีร์อัลกุรอานทั้งเล่ม (ประมาณหนึ่งในสิบของความยาวพระคัมภีร์) การแสวงหาอย่างจริงใจนี้ทำให้เป็นเวลาที่เหมาะสมสำหรับเราที่จะอธิษฐานเพื่อพวกเขา
tr_tr: Ramazan, İslam'ın beş şartından (veya sütunundan) biridir. 30 günün her birinde Müslümanlar şafaktan gün batımına kadar oruç tutmakla yükümlüdür. Bu süre zarfında yemekten, sıvı içmekten, sigaradan ve cinsel ilişkilerden uzak durmaları gerekir. Kadınlar genellikle öğleden sonralarını büyük bir yemek hazırlayarak geçirirler. Gün batımında, aileler genellikle orucunu açmak için toplanırlar. Geleneksel olarak aileler bir bardak su, ardından üç kuru hurma ve çok çeşitli bir yemekle orucunu açarlar. Erkekler (ve bazı kadınlar) yeni Ramazan dizilerini izledikten sonra kahvelerini içtikleri kafelere gidiyorlar ve gece geç saatlere kadar arkadaşlarıyla sigara içiyorlar. Birçoğu son yıllarda oruç tutmayı bırakmış ve ay boyunca yaygın olan ikiyüzlülük, artan suç oranları ve kabalık nedeniyle uzaklaşmış olsa da, diğerleri bu süre zarfında din konusunda daha ciddi hale geldi. Birçoğu akşam ibadetine katılır ve diğer ritüel duaları yapar. Hatta bazıları Kuran'ın tamamını (İncil'in yaklaşık onda biri kadar) okur. Bu samimi arayış, onlar için dua etmemizi stratejik bir zaman haline getiriyor.
uk: Рамадан є одним із п'яти вимог (або стовпів) ісламу. Протягом кожного з його 30 днів мусульмани зобов'язані постити від світанку до заходу сонця. Протягом цього часу вони повинні утримуватися від їжі, вживання рідини, куріння та статевих стосунків. Вдень жінки зазвичай готують велику їжу. На заході сонця сім'ї часто збираються, щоб розговитися. Традиційно сім'ї закінчують піст, випиваючи воду, потім три сушених фінікових фрукта та їжу з кількох страв. Після перегляду нових рамаданських телесеріалів чоловіки (і деякі жінки) йдуть в кав'ярні, де п'ють каву, курять з друзями до пізньої ночі. Хоча багато хто припинив постити останніми роками, і їх відлякує лицемірство, зростання рівня злочинності та грубість, яка поширена протягом місяця, інші почали серйозніше ставитися до релігії за цей час. Багато хто відвідує вечірню молитву та виконує інші ритуальні молитви. Деякі навіть читають весь Коран (приблизно десяту частину Біблії). Це щире прагнення робить для нас стратегічний час молитися за них.
ur: رمضان المبارک اسلام کے پانچ تقاضوں (یا ستونوں) میں سے ایک ہے۔ اِس کے ۳۰ دنوں میں سے ہر ایک کے دوران، مسلمانوں پر فجر سے مغرب تک روزہ رکھنا فرض ہے۔ اِس وقت کے دوران اُنہیں کھانے، پینے کے مائعات، سگریٹ نوشی اور جنسی تعلقات سے پرہیز کرنا چاہیے۔ خواتین عام طور پر دوپہر کو بڑا کھانا بنانے میں گزارتی ہیں. مغرب کے وقت، خاندان اکثر افطار کرنے کے لیے جمع ہوتے ہیں۔ روایتی طور پر خاندان پانی پینے، پھر تین خشک کھجور کے پھلوں اور ایک کثیر نصابی کھانے سے افطار کرتے ہیں۔ نئی رمضانٹی وی سیریز دیکھنے کے بعد، مرد (اور کچھ خواتین) کافی شاپس پر جاتے ہیں جہاں وہ کافی پیتے ہیں، اور رات گئے تک دوستوں کے ساتھ سگریٹ نوشی کرتے ہیں۔ حالانکہ حالیہ برسوں میں بہت سے لوگوں نے روزہ رکھنا چھوڑ دیا ہے، اور منافقت، جرائم کی بڑھتی ہوئی شرح، اور بدتمیزی جو کہ مہینے بھر میں پھیلی ہوئی ہے، کی وجہ سے بند ہو گئے ہیں، دوسرے لوگ اِس دوران دین کے بارے میں زیادہ سنجیدہ ہو گئے ہیں۔ بہت سے لوگ مغرب کی نماز میں شرکت کرتے ہیں اور دیگر فرضی نمازیں ادا کرتے ہیں۔ کچھ تو پورا قرآن شریف بھی پڑھتے ہیں (بائبل مقدس کی لمبائی کا دسواں حصہ)۔ یہ مخلصانہ تلاش ہمارے لیے اُن کے لیے دعا کرنے کا ایک کلیدی وقت بناتی ہے۔
vi: Ramadan là một trong năm yêu cầu (hay trụ cột) của đạo Hồi. Trong mỗi 30 ngày của nó, người Hồi giáo có nghĩa vụ nhịn ăn từ bình minh cho đến khi mặt trời lặn. Trong thời gian này, họ phải kiêng ăn, uống chất lỏng, hút thuốc và quan hệ tình dục. Phụ nữ thường dành các buổi chiều để chuẩn bị một bữa ăn thịnh soạn. Vào lúc hoàng hôn, các gia đình thường tụ tập để phá cỗ. Theo truyền thống, các gia đình thường ăn chay bằng một ly nước lọc, sau đó là ba quả chà là khô và một bữa ăn nhiều món. Sau khi xem bộ phim truyền hình Ramadan mới, đàn ông (và một số phụ nữ) ra quán cà phê uống cà phê và hút thuốc với bạn bè cho đến tận khuya. Mặc dù nhiều người đã ngừng nhịn ăn trong những năm gần đây, và bị tắt bởi thói đạo đức giả, tỷ lệ tội phạm gia tăng và sự thô lỗ lan tràn trong tháng, những người khác đã trở nên nghiêm túc hơn với tôn giáo trong thời gian này. Nhiều người tham dự các buổi cầu nguyện buổi tối và thực hiện các nghi lễ cầu nguyện khác. Một số thậm chí còn đọc toàn bộ Kinh Qur'an (độ dài bằng 1/10 Kinh thánh). Sự tìm kiếm chân thành này khiến chúng ta trở thành thời điểm chiến lược để cầu nguyện cho họ.
