Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: Ramadan is Finished
es_419: Ramadán ha terminado
ru_ru: Рамадан завершился

source: More Hours to be covered
es_419: Más horas para cubrir
ru_ru: Больше часов, которые нужно охватить

source: covered once
es_419: cubierto una vez
ru_ru: покрыто один раз

source: covered %1$s times
es_419: cubierto %1$s veces
ru_ru: покрыто %1$s раз

# 12.3 years committed
source: % committed
es_419: %s comprometido
ru_ru: % посвящено

source: Loading prayer campaign data...
ar_eg: تحميل بيانات حملة الصلاة ...
es_419: Cargando datos de la campaña de oración...
pt_pt: Carregando dados da campanha de oração.
ru_ru: Загрузка данных молитвенной кампании...

source: Choose Prayer Times
ar_eg: اختر مواعيد الصلاة
es_419: Elija tiempos de oración
pt_pt: Escolha momentos de oração
ru_ru: Выбрать время молитвы

source: Select an option
ar_eg: حدد اختيارا
es_419: Selecciona una opción
pt_pt: Selecione uma opção
ru_ru: Выбрать вариант

source: Pray every day at the same time
ar_eg: صلِّ كل يوم في نفس الوقت
es_419: Orar todos los días a la misma hora
pt_pt: Ore todos os dias no mesmo horário
ru_ru: Молитесь каждый день в одно и то же время

source: Example: Everyday at 4pm for 15mins
ar_eg: مثال: كل يوم في الساعة 4 مساءً لمدة 15 دقيقة
es_419: Ejemplo: todos los días a las 4pm durante 15 minutos
pt_pt: Exemplo: Todos os dias às 16h por 15 minutos
ru_ru: Пример: ежедневно в 16:00 в течение 15 минут

source: Select days and times to pray
ar_eg: حدد الأيام والأوقات للصلاة
es_419: Seleccione días y horas para orar
pt_pt: Selecione dias e horários para orar
ru_ru: Выбрать дни и время для молитвы

source: Example: Monday 12th at 6pm for 15mins
ar_eg: مثال: الاثنين الموافق 12 الساعة 6 مساءً لمدة 15 دقيقة
es_419: Ejemplo: El Lunes 12 a las 6pm por 15 mins
pt_pt: Exemplo: segunda-feira, 12, às 18h, por 15 minutos
ru_ru: Пример: понедельник, 12-е, в 18:00, на 15 минут

source: Please note that daylight savings time may affect your prayer times.
es_419: Tenga en cuenta que el horario de verano puede afectar sus tiempos de oración.
ru_ru: Обратите внимание, что переход на летнее время может повлиять на время молитвы.

source: Showing times for:
ar_eg: عرض الأوقات لـ:
es_419: Mostrando tiempos para:
pt_pt: Mostrando horários para:
ru_ru: Показано время для:

source: We are not longer looking for sign ups
ar_eg: لم نعد نبحث عن الاشتراكات
es_419: Ya no estamos buscando inscripciones
pt_pt: Não estamos mais procurando inscrições
ru_ru: Подписка больше не требуется

source: Thanks for praying with us!
ar_eg: شكرا للصلاة معنا!
es_419: ¡Gracias por orar con nosotros!
pt_pt: Obrigado por orar conosco!
ru_ru: Спасибо что молитесь с нами!

# everyday at 3pm for 15 minutes until Jan 3 2031
source: Everyday at %1$s for %2$s until %3$s
es_419: Todos los días a las %1$s durante %2$s hasta %3$s
ru_ru: Ежедневно в %1$s на %2$s до %3$s

# Jun, Jul, Aug covered
source: covered
es_419: cubierto
ru_ru: покрыты

source: Chose a time to pray everyday for the next 3 months. Near the end you'll have the option to sign up for more.
es_419: Elige un momento para orar todos los días durante los próximos 3 meses. Cerca del final, tendrás la opción de registrarte a más.
ru_ru: Выберите время, чтобы молиться каждый день в течение следующих 3 месяцев. Ближе к концу у вас будет возможность подписаться дополнительно.

source: ok
ar_eg: موافق
ru_ru: ок

source: Click here to verify your email address and confirm your prayer times.
ar_eg: انقر هنا للتحقق من عنوان بريدك الإلكتروني وتأكيد موعيد صلاتك.
pt_pt: Clique aqui para verificar seu endereço de e-mail e confirmar seus horários de oração

source: Sent! Check your email.
ar_eg: أرسلت! تحقق من بريدك الالكتروني.
pt_pt: Enviado! Verifique seu e-mail

source: Add a prayer subscriptions module to Disciple.Tools that allows for non-users to subscribe to pray for specific locations at specific times, supporting both time and geographic prayer saturation for your project.
ar_eg: أضف وحدة اشتراكات الصلاة إلى التلمذة، وهي أدوات تسمح لغير المستخدمين بالاشتراك للصلاة من أجل مواقع محددة في أوقات محددة، مما يدعم كلاً من الوقت والتشبع الجغرافي للصلاة لمشروعك.
pt_pt: Adicione um módulo de assinaturas de oração ao Disciple.Tools que permite não-usuários se inscreverem para orar por locais específicos em horários específicos, suportando tanto saturação horária e geográfica de oração para seu projeto.

source: What time(s) will you pray?
ar_eg: ما الوقت او الاوقات ستصلي؟
pt_pt: A que horas você vai orar?

source: Thank you for signing up to help us cover the region in nonstop prayer!!
ar_eg: شكرا لك على التسجيل لمساعدتنا في تغطية المنطقة بالصلاة بدون توقف !!
pt_pt: Obrigado por se inscrever para nos ajudar a cobrir a região em oração sem parar!!

source: It is now time to choose the specific times you will pray. Below is a link to the prayer times tool.
ar_eg: حان الوقت الآن لاختيار الأوقات المحددة التي ستصلي فيها. يوجد أدناه رابط مواعيد الصلاة.
pt_pt: Agora é hora de escolher os horários específicos em que você vai orar. Abaixo está um link para a ferramenta de tempos de oração.

source: To pray at the same time every day (preferred!) click the "Add a Daily Prayer Time" button.
ar_eg: للصلاة في نفس الوقت كل يوم (المفضل!) انقر فوق الزر "إضافة مواعيد الصلاة اليومية".
pt_pt: Para orar no mesmo horário todos os dias (de preferencia!), clique no botão "Adicionar um horário diário de oração".

source: If you need to choose different times or can't commit to pray every day click the "Add individual Prayer Times" button.
ar_eg: إذا كنت بحاجة إلى اختيار أوقات مختلفة أو لا يمكنك الالتزام بالصلاة كل يوم، فانقر فوق الزر "إضافة أوقات الصلاة الفردية".
pt_pt: Se você precisar escolher horários diferentes ou não puder se comprometer a orar todos os dias, clique no botão "Adicionar horários de oração individuais".

source: Choose prayer times link:
ar_eg: اختر رابط مواعيد الصلاة:
pt_pt: Escolha o link dos horários de oração:

source: I'm interested in praying! Send me an email when it is time to choose prayer times.
ar_eg: أنا مهتم بالصلاة! أرسل لي بريدًا إلكترونيًا عندما يحين وقت اختيار مواعيد الصلاة.
pt_pt: Estou interessado em orar! Envie-me um e-mail quando for a hora de escolher os horários de oração.

source: Disciple.Tools - Prayer Campaigns
ar_eg: اداة التلمذة - حملات الصلاة
pt_pt: Disciple.Tools - Campanhas de Oração

source: https://github.com/DiscipleTools/disciple-tools-prayer-campaigns
pt_pt: https://github.com/Disciple/Tools/disciple-tools-campanha de oração

source: back
pt_pt: Volte

source: DELETE
pt_pt: Excluir
