Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: To continue praying, and to keep receiving the notifications, please access your account and click "extend" next to your commitment(s). You can also sign up for a different time if you wish.
ar: لمواصلة الصلاة، ومواصلة استقبال الإشعارات، الرجاء الدخول على حسابك والنقر على "مدِّد" إلى جوار التزاماتك. يمكنك أيضًا التسجيل لوقت آخر إنْ رغبت.
az: Dua etməyə davam etmək və bildirişləri almaq üçün hesabınıza daxil olun və öhdəliyinizin yanında “uzat” düyməsinə basın. İstəsəniz, başqa bir vaxt üçün də qeydiyyatdan keçə bilərsiniz.
fr_fr: Pour continuer à prier et continuer à recevoir les notifications, veuillez accéder à votre compte et cliquer sur « prolonger » à côté de vos engagement(s). Vous pouvez également vous inscrire pour une heure différente si vous le souhaitez.
hi_in: प्रार्थना जारी रखने के लिए और सूचनाएँ प्राप्त करते रहने के लिए, कृपया अपने अकाउंट में लॉग इन करें और अपनी प्रतिबद्धता(ओं) के बगल में दिए गए “आगे बढ़ें” वाले बटन पर क्लिक करें। यदि आप चाहें तो किसी अलग समय के लिए भी साइन अप कर सकते हैं।
it_it: Per continuare a pregare e ricevere le notifiche, accedi al tuo profilo e clicca su "Protrarre" accanto ai tuoi intervalli. Puoi anche registrare per un intervallo diverso, se lo desideri.
kn: ಪ್ರಾರ್ಥನೆಯನ್ನು ಮುಂದುವರಿಸಲು ಮತ್ತು ಅಧಿಸೂಚನೆಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದನ್ನು ಮುಂದುವರಿಸಲು, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಪ್ರವೇಶಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಬದ್ಧತೆ (ಗಳ) ಪಕ್ಕದಲ್ಲಿರುವ "ವಿಸ್ತರಿಸಿ" ಎಂಬುದನ್ನು ಒತ್ತಿ. ನೀವು ಬಯಸಿದರೆ ನೀವು ಬೇರೆ ಸಮಯಕ್ಕೆ ಸಹ ಸೈನ್ ಅಪ್ ಮಾಡಬಹುದು.
ne_np: प्रार्थना जारी राख्न र सूचनाहरू प्राप्त गर्न जारी राख्न, कृपया आफ्नो खातामा पहुँच गर्नुहोस् र आफ्नो प्रतिबद्धता(हरू)को छेउमा "विस्तार" क्लिक गर्नुहोस्। तपाईं चाहनुहुन्छ भने फरक समयको लागि पनि साइन अप गर्न सक्नुहुन्छ।
nl_nl: Om door te gaan met bidden en meldingen te blijven ontvangen, ga naar uw account en klik op "verlengen" naast uw toezegging(en). U kunt zich ook aanmelden voor een andere tijd als u dat wilt.
pt_br: Para continuar orando e recebendo notificações, acesse sua conta e clique na opção “estender” ao lado do(s) seu(s) compromisso(s). Se desejar, você também pode se inscrever para um tempo diferente.-
ro_ro: Pentru a continua să vă rugați și pentru a primi în continuare notificări, vă rugăm să accesați contul și să faceți clic pe «prelungire» lângă angajamentul (angajamentele) dumneavoastră. De asemenea, vă puteți înscrie pentru o altă oră dacă doriți.
ta: தொடர்ந்து ஜெபிக்கவும், அறிவிப்புகளைப் பெறவும், உங்கள் அக்கவுண்ட்டை இயக்கி, உங்கள் அர்ப்பணிப்புகள் என்னும் பகுதிக்கு அடுத்து இருக்கும் “தொடர்” என்பதை க்ளிக் செய்யவும். விரும்பினால் வேறு ஒரு நேரத்திலும் இணைந்து கொள்ளலாம்.
te: ప్రార్థించుటను కొనసాగించుటకు, నోటిఫికేషన్ లు పొందుటను కొనసాగించుటకు, మీ ఎకౌంటులోకి వెళ్లి, మీ సమర్పణ(లు) ప్రక్కన ఉన్న “ఎక్స్టెండ్”ను క్లిక్ చెయ్యండ. మీరు కోరితే భిన్నమైన సమయము కొరకు కూడా సైన్ అప్ చేసుకోవచ్చు.
th: เพื่อดำเนินการอธิษฐานต่อและรับการแจ้งเตือน กรุณาเข้าถึงบัญชีของคุณและคลิก "ขยาย" ข้างการอุทิศตัวของคุณ คุณยังสามารถลงทะเบียนสำหรับเวลาอื่นได้หากต้องการ
tr_tr: Dua etmeye devam etmek ve bildirimleri almaya devam etmek için lütfen hesabınıza erişin ve taahhütlerinizin yanındaki "uzat" düğmesine tıklayın. İsterseniz farklı bir zaman için de kaydolabilirsiniz.
uk: Щоб продовжувати молитися та надалі отримувати сповіщення, будь ласка, увійдіть у свій обліковий запис і натисніть «продовжити» поруч із вашими зобов'язаннями. Також ви можете записатися на інший час, якщо бажаєте.
ur: دعا جاری رکھنے کے لیے، اور اطلاعات موصول کرتے رہنے کے لیے، براہ کرم اپنے اکاؤنٹ تک رسائی حاصل کریں اور اپنے عہد کے آگے "توسیع کریں" پر کلک کریں۔ اگر آپ چاہیں تو آپ کسی دوسرے وقت بھی سائن اپ کر سکتے ہیں۔
vi: Để tiếp tục cầu nguyện và tiếp tục nhận thông báo, vui lòng truy cập tài khoản của bạn và nhấp "gia hạn" bên cạnh cam kết của bạn. Bạn cũng có thể đăng ký thời gian khác nếu muốn.

source: You do not have to do anything if you do not want to continue praying when your prayer times end.
ar: ليس عليك أنْ تفعل أي شيء إن لم تكن ترغب في مواصلة الصلاة عندما تنتهي أوقات صلاتك.
az: Əgər dua vaxtlarınız bitdikdə davam etmək istəmirsinizsə, heç nə etməyiniz lazım deyil.
fr_fr: Vous n’avez rien à faire si vous ne souhaitez pas continuer à prier à la fin de vos heures de prière.
hi_in: यदि आप अपने प्रार्थना समय के समाप्त होने पर प्रार्थना जारी नहीं रखना चाहते हैं, तो आपको कुछ भी करने की आवश्यकता नहीं है।
it_it: Se non vuoi continuare a pregare quando i tuoi intervalli terminano, basta non fare niente.
kn: ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಸಮಯಗಳು ಕೊನೆಗೊಂಡಾಗ ನೀವು ಪ್ರಾರ್ಥನೆಯನ್ನು ಮುಂದುವರಿಸಲು ಬಯಸದಿದ್ದರೆ ನೀವು ಏನನ್ನೂ ಮಾಡಬೇಕಾಗಿಲ್ಲ.
ne_np: तपाईंको प्रार्थना समय समाप्त हुँदा प्रार्थना जारी राख्न चाहनुहुन्न भने तपाईंले केही गर्नु पर्दैन।
nl_nl: U hoeft niets te doen als u niet wilt doorgaan met bidden wanneer uw gebedstijden eindigen.
pt_br: Caso não deseje continuar orando quando o seu tempo de oração se encerrar, você não precisa fazer nada.
ro_ro: Nu trebuie să faceți nimic dacă nu doriți să continuați să vă rugați când se termină orele de rugăciune.
ta: உங்கள் ஜெப நேரம் முடிந்த பின் தொடர்ந்து ஜெபிக்கவில்லை என்றால், வேறொன்றும் செய்ய வேண்டியதில்லை.
te: మీ ప్రార్థనా సమయములు అయిపోయిన తరువాత ప్రార్థించాలనే ఆశ మీకు లేకపోతే మీరేమి చేయనవసరం లేదు.
th: คุณไม่จำเป็นต้องทำอะไรหากไม่ต้องการอธิษฐานต่อเมื่อเวลาอธิษฐานของคุณสิ้นสุด
tr_tr: Dua zamanlarınız sona erdiğinde dua etmeye devam etmek istemiyorsanız hiçbir şey yapmanıza gerek yok.
uk: Вам не потрібно нічого робити, якщо ви не хочете продовжувати молитися, коли закінчуються ваші часи молитви.
ur: اگر آپ اپنے دعاکے اوقات ختم ہونے پر دعا جاری نہیں رکھنا چاہتےتو آپ کو کچھ کرنے کی ضرورت نہیں۔
vi: Bạn không cần làm gì nếu không muốn tiếp tục cầu nguyện khi thời gian cầu nguyện của bạn kết thúc.

source: Thank you
ar: شكرًا لك
az: Təşəkkür edirik
de_de: Vielen Dank
es_419: Gracias
es_es: Gracias
fr_fr: Merci
hi_in: धन्यवाद
id_id: Terima kasih
it_it: Grazie
kn: ಕೃತಜ್ಞತೆಗಳು
ne_np: धन्यवाद
nl_nl: Dank je
pt_br: Obrigada
ro_ro: Mulțumim
ru_ru: Спасибо
ta: நன்றி
te: కృతజ్ఞతలు
th: ขอบคุณ
tr_tr: Teşekkür ederiz
uk: Дякую
ur: شکریہ
vi: Cảm ơn bạn

source: Thank you for praying with us!
ar: شكرا لصلاتك ‎ ‎معنا!
ar_eg: شكرا لك لانك تصلي معنا!
az: Bizimlə dua etdiyiniz üçün təşəkkürlər!
de_de: Danke, dass du mit uns betest!
es_419: ¡Gracias por orar con nosotros!
es_es: ¡Gracias por orar con nosotros!
fr_fr: Merci de nous rejoindre en prière !
hi_in: हमारे साथ प्रार्थना करने के लिए धन्यवाद!
id_id: Terima kasih telah berdoa bersama kami!
it_it: Grazie per aver pregato con noi!
kn: ನಮ್ಮೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿದ್ದಕ್ಕಾಗಿ ಕೃತಜ್ಞತೆಗಳು!
ne_np: हामीसँग प्रार्थना गर्नुभएकोमा धन्यवाद!
nl_nl: Bedankt dat je met ons mee bidt!
pt_br: Obrigado por orar conosco!
pt_pt: Obrigado por orar conosco!
ro_ro: Vă mulțumim că vă rugați cu noi!
ru_ru: Спасибо, что молитесь вместе с нами!
ta: எங்களோடு ஜெபித்ததற்காக நன்றி!
te: మా కొరకు ప్రార్థించినందుకు కృతజ్ఞతలు!
th: ขอบคุณที่อธิษฐานกับเรา!
tr_tr: Bizimle dua ettiğiniz için teşekkür ederiz!
uk: Дякуємо, що молитеся з нами!
ur: ہمارے ساتھ دعا کرنے کے لئے شکریہ!
vi: Cảm ơn bạn đã cầu nguyện với chúng tôi!

source: Dear %s,
ar: عزيزي/أعزاء‎ ‏ %s،
az: Əziz %s,
de_de: Hallo %s
es_es: Apreciad@ %s,
fr_fr: Bonjour %s,
hi_in: प्रिय %s,
id_id: Yang Terkasih %s,
it_it: Caro/a %s,
kn: ಆತ್ಮೀಯ %s,
ne_np: प्रिय %s,
nl_nl: Beste %s,
pt_br: Querido(a) %s,
ro_ro: Dragă %s,
ta: அன்பான %s,
te: ప్రియమైన %s
th: เรียน %s,
tr_tr: Sevgili %s,
uk: Шановні %s,
ur: پیارے‎/‎ پیاری‎%s,
vi: Kính gửi %s,

source: Strategic prayer for a Disciple Making Movement
ar: صلاة محورية لحركة التلمذة
az: Şagird Yetişdirmə Hərəkatı üçün strateji dua
de_de: Strategisches Gebet für eine Jüngerschaftsbewegung
es_419: Oración Estratégica por un Movimiento de Formación de Discípulos
es_es: Oración Estratégica por un Movimiento de Formación de Discípulos
fr_fr: Prière stratégique pour un mouvement de formation de disciples
hi_in: चेले बनाने के अभियान के लिए रणनीतिक प्रार्थना
id_id: Doa Strategis untuk Gerakan Pemuridan
it_it: Preghiera strategica per un movimento di discepoli che fanno discepoli
kn: ಶಿಷ್ಯರ ಆಂದೋಲನಕ್ಕಾಗಿ ಕಾರ್ಯತಂತ್ರದ ಪ್ರಾರ್ಥನೆ
ne_np: चेला बनाउने आन्दोलनको लागि रणनीतिक प्रार्थना
nl_nl: Strategisch gebed voor een beweging voor het maken van discipelen
pt_br: Oração estratégica para o Movimento de Multiplicação de Discípulos
ro_ro: Rugăciunea strategică pentru o mișcare de făcere de ucenici
ru_ru: Стратегическая молитва за движение умножения учеников
ta: சீஷரை உருவாக்கும் ஒரு இயக்கத்திற்கான திட்டமிட்ட ஜெபம்
te: శిష్యులను చేయు ఉద్యమము కొరకు వ్యూహాత్మక ప్రార్థన
th: การอธิษฐานเชิงกลยุทธ์สำหรับขบวนการสร้างสาวก
tr_tr: Öğrenci Yetiştirme Hareketi için stratejik dua
uk: Стратегічна молитва за рух підготовки учнів
ur: شاگرد بنانے کی تحریک کے لیے حکمت عملی کی دعا
vi: Cầu nguyện chiến lược cho phong trào lập môn đồ

source: Thank you for joining %1$s in %2$s.
ar: شكرًا لك على الانضمام إلى %1$s في %2$s.
az: %1$sə %2$s-də qoşulduğunuz üçün minnətdarıq.
de_de: Vielen Dank, dass du dich uns im Gebet für die %1$s in %2$s anschließt.
es_es: Gracias por unírten en oración por los %1$s en %2$s.
fr_fr: Merci de rejoindre %1$s en %2$s.
hi_in: %2$s में %1$s से जुड़ने के लिए धन्यवाद।
id_id: Terima kasih telah bergabung dengan kami %1$s di %2$s.
it_it: Grazie per esserti unito a noi di %1$s in %2$s.
kn: %2$s ನಲ್ಲಿ %1$s ಗೆ ಸೇರಿದ್ದಕ್ಕಾಗಿ ಕೃತಜ್ಞತೆಗಳು.
ne_np: %2$s मा %1$s सँग सामेल हुनुभएकोमा धन्यवाद।
nl_nl: Bedankt dat je met ons mee bidt voor de %1$s in %2$s.
pt_br: Obrigado por se juntar a nós em oração pelos %1$s em %2$s.
ro_ro: Vă mulțumim că v-ați alăturat campaniei %1$s din %2$s.
ta: %1$s -ல் %2$s -ல் இணைந்ததற்காக நன்றி.
te: %1$s ను %2$s లో చేర్చినందుకు కృతజ్ఞతలు.
th: ขอบคุณที่เข้าร่วม %1$s ใน %2$s
tr_tr: %2$s'deki %1$s'e katıldığınız için teşekkür ederiz.
uk: Дякуємо за приєднання до %1$s у %2$s.
ur: %1$s میں %2$s میں شامل ہونے کا شکریہ۔
vi: Cảm ơn bạn đã tham gia %1$s tại %2$s.

source: We will only know in eternity the full impact of the thousands of hours of prayer for the Muslim world during Ramadan. However, we know from God's Word that prayer is powerful and effective (James 5:16).
ar: لن نتعرف إلا في الأبدية على التأثير القوي لآلاف ساعات الصلاة من أجل العالم الإسلامي خلال شهر رمضان. لكننا نعلم من كلمة الله أن الصلاة قوية وفعالة (يعقوب 5: 16).
az: Ramazan ayında müsəlman dünyası üçün edilən minlərlə saatlıq duaların tam təsirini yalnız əbədi həyatda biləcəyik. Amma Allahın Kəlamından bilirik ki, dua güclü və təsirlidir (Yaqub 5:16).
de_de: Wir werden erst in der Ewigkeit erfahren, welche Auswirkungen die Tausenden von Stunden des Gebets für die muslimische Welt während Ramadan haben. Wir wissen jedoch aus Gottes Wort, dass Gebet mächtig und wirksam ist (Jakobus 5,16).
es_es: Solo en la eternidad podremos saber el impacto de las miles de horas oradas por el mundo Musulmán durante Ramadan. Sin embargo, sabemos por medio de la Palabra de Dios que las oraciones son poderosas y efectivas (Santiago 5:16).
fr_fr: Nous ne connaîtrons que dans l’éternité le plein impact des milliers d’heures de prière pour le monde musulman pendant le Ramadan. Cependant, nous savons grâce à la Parole de Dieu que la prière est puissante et efficace (Jacques 5 : 16).
hi_in: हम केवल अनन्तकाल में ही पूरी तरह से यह जान पाएंगे कि रमजान के दौरान मुस्लिम संसार के लिए की गई हज़ारों घण्टों की प्रार्थनाओं का क्या प्रभाव हुआ। हालाँकि, हमें परमेश्वर के वचन से पता चलता है कि प्रार्थना सामर्थी और प्रभावी होती है (याकूब 5:16)।
id_id: Kita hanya akan mengetahui dalam kekekalan dampak penuh dari ribuan jam shalat bagi dunia Muslim selama Ramadhan. Namun, kita tahu dari Firman Tuhan bahwa doa itu penuh kuasa dan efektif (Yakobus 5:16).
it_it: Capiremo solo nell'eternità quale impatto hanno avuto le migliaia di preghiere per il mondo musulmano durante Ramadan. Però, sappiamo che la Parola di Dio dice che la preghiera è potente ed efficace (Giacomo 5:16).
kn: ರಂಜಾನ್ ಸಮಯದಲ್ಲಿ ಮುಸ್ಲಿಂ ಜಗತ್ತಿಗೆ ಸಾವಿರಾರು ಗಂಟೆಗಳ ಪ್ರಾರ್ಥನೆಯ ಸಂಪೂರ್ಣ ಪರಿಣಾಮವನ್ನು ನಾವು ನಿತ್ಯತ್ವದಲ್ಲಿ ಮಾತ್ರ ತಿಳಿಯುತ್ತೇವೆ. ಆದಾಗ್ಯೂ, ಪ್ರಾರ್ಥನೆಯು ಶಕ್ತಿಯುತ ಮತ್ತು ಪರಿಣಾಮಕಾರಿಯಾಗಿದೆ ಎಂದು ದೇವರ ವಾಕ್ಯದಿಂದ ನಮಗೆ ತಿಳಿದಿದೆ (ಯಾಕೋಬ 5:16).
ne_np: रमजानको समयमा मुस्लिम संसारको लागि हजारौं घण्टाको प्रार्थनाको पूर्ण प्रभाव हामी अनन्तकालमा मात्र थाहा पाउनेछौं। तर, हामी परमेश्वरको वचनबाट जान्दछौं कि प्रार्थना शक्तिशाली र प्रभावकारी छ (याकूब ५:१६)।
nl_nl: We zullen pas in de eeuwigheid de volledige impact weten van de duizenden uren gebed voor de moslimwereld tijdens de Ramadan. Maar we weten uit Gods Woord dat gebed krachtig en effectief is (Jakobus 5:16).
pt_br: Só conheceremos na eternidade o impacto total das milhares de horas de oração pelo mundo muçulmano durante o Ramadã. Contudo, sabemos pela Palavra de Deus que a oração é poderosa e eficaz (Tiago 5:16).
ro_ro: Vom ști abia în veșnicie impactul deplin al miilor de ore de rugăciune pentru lumea musulmană în timpul Ramadanului. Cu toate acestea, știm din Cuvântul lui Dumnezeu că rugăciunea este puternică și eficientă (Iacov 5:16).
ta: ரமலான் காலத்தில் இஸ்லாமியர்களுக்காக நாம் ஏறெடுக்கப்படும் ஆயிரக்கணக்கான மணிநேர ஜெபத்தின் முழுப் பலனை நாம் நித்தியத்தில்தான் அறிந்துகொள்வோம். இருப்பினும், ஜெபம் வல்லமையும் பயனுமுள்ளது என்று தேவனுடைய வார்த்தை கூறுவதை அறிந்திருக்கிறோம் (யாக்கோபு 5:16).
te: రంజాన్ సమయములో ముస్లిం ప్రపంచం కొరకు చేయు కొన్ని గంటల ప్రార్థన యొక్క సంపూర్ణ ప్రభావమును నిత్యత్వములో మాత్రమే చూడగలుగుతాము. అయితే, ప్రార్థన బలమైన మరియు ప్రభావవంతమైనది అని దేవుని వాక్యములో నుండి మాత్రమే తెలుసుకోగలము (యాకోబు 5:16).
th: เราจะรู้ผลกระทบทั้งหมดของการอธิษฐานหลายพันชั่วโมงเพื่อโลกมุสลิมในช่วงรอมฎอนในนิรันดร์เท่านั้น อย่างไรก็ตาม เรารู้จากพระวจนะของพระเจ้าว่าการอธิษฐานมีพลังและได้ผล (ยากอบ 5:16)
tr_tr: Ramazan ayında Müslüman dünyası için edilen binlerce saatlik duanın tam etkisini ancak sonsuzlukta öğreneceğiz. Ancak Tanrı'nın Sözü'nden duanın güçlü ve etkili olduğunu biliyoruz (Yakup 5:16).
uk: Ми лише у вічності дізнаємося повний вплив тисяч годин молитви за мусульманський світ під час Рамадану. Однак ми знаємо з Божого Слова, що молитва є потужною та ефективною (Якова 5:16).
ur: رمضان المبارک کے دوران مسلم دنیا کے لیے ہزاروں گھنٹوں کی دعا کا مکمل اثر ہمیں ابدیت میں ہی معلوم ہوگا۔ تاہم، ہم کلام اللہ سے جانتے ہیں کہ دُعا طاقتور اور مؤثر ہے (یعقوب ۵‏‎:‏۱۶)۔
vi: Chúng ta chỉ biết trong cõi vĩnh hằng tác động đầy đủ của hàng ngàn giờ cầu nguyện cho thế giới Hồi giáo trong tháng Ramadan. Tuy nhiên, chúng ta biết từ Lời Chúa rằng lời cầu nguyện có quyền năng và hiệu quả (Gia-cơ 5:16).

source: Click the button below for a glimpse at what you contributed to this Ramadan. We would also love to hear impressions or words you received from God as you prayed.
ar: اضغط الزر أدناه لإلقاء نظرة على ما ساهمت به في رمضان. نود أيضًا أن نسمع انطباعات أو كلمات تلقيتها من الله أثناء الصلاة.
az: Aşağıdakı düyməyə klikləyərək bu Ramazanda necə töhfə verdiyinizə bir baxış əldə edin. Dua etdiyiniz zaman Allahdan aldığınız təsir və ya sözləri eşitmək də bizi sevindirərdi.
de_de: Klicke auf die Schaltfläche unten, um einen Einblick zu erhalten, wozu du während Ramadan beigetragen hast. Wir würden uns auch sehr darüber freuen, wenn du uns Eindrücke oder Worte, die du beim Beten von Gott erhalten hast, mitteilst.
es_es: Clica en el botón para tener un destello de tu contribución durante este Ramadan. También, nos gustaría escuchar de ti cualquier impresión o palabra que recibiste de Dios mientras oraba.
fr_fr: Cliquez sur le bouton ci-dessous pour avoir un aperçu de ce que vous avez contribué à ce Ramadan. Nous aimerions également entendre les impressions ou les paroles que vous avez reçues de Dieu pendant que vous priiez.
hi_in: नीचे दिए गए बटन पर क्लिक करें, ताकि आप इस रमजान में दिए गए अपने योगदान की एक झलक देख सकें। हमें यह जानकर भी अच्छा लगेगा कि प्रार्थना करते समय आपको परमेश्वर से कौन से चिह्न या वचन मिले।
id_id: Klik tombol di bawah untuk melihat sekilas kontribusi Anda pada Ramadhan ini. Kami juga ingin mendengar kesan atau perkataan yang Anda terima dari Tuhan saat Anda berdoa.
it_it: Clicca sul pulsante sotto per darti un'idea a cosa hai contribuito questo Ramadan. In più, ci piacerebbe sentire le tue impressioni o le parole che hai sentito da Dio mentre pregavi.
kn: ಈ ರಂಜಾನ್ಗೆ ನೀವು ಏನು ಕೊಡುಗೆ ನೀಡಿದ್ದೀರಿ ಎಂಬುದರ ಒಂದು ನೋಟಕ್ಕಾಗಿ ಕೆಳಗಿನ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ. ನೀವು ಪ್ರಾರ್ಥಿಸುವಾಗ ನೀವು ದೇವರಿಂದ ಪಡೆದ ಅನಿಸಿಕೆಗಳು ಅಥವಾ ವಾಕ್ಯಗಳನ್ನು ಕೇಳಲು ನಾವು ಇಷ್ಟಪಡುತ್ತೇವೆ.
ne_np: यस रमजानमा तपाईंले के योगदान दिनुभयो भन्ने झलक हेर्न तलको बटनमा क्लिक गर्नुहोस्। प्रार्थना गर्दा तपाईंले परमेश्वरबाट प्राप्त गर्नुभएको छाप वा वचन सुन्न पनि हामी चाहन्छौं।
nl_nl: Klik op de knop hieronder voor een glimp van wat u hebt bijgedragen aan deze Ramadan. We horen ook graag indrukken of woorden die u van God ontving terwijl u bad.
pt_br: Clique no botão abaixo para ver o que você contribuiu para este Ramadã. Também adoraríamos ouvir impressões ou palavras que você recebeu de Deus enquanto orava.
ro_ro: Faceți clic pe butonul de mai jos pentru a vedea ce ați contribuit în acest Ramadan. De asemenea, ne-ar plăcea să auzim impresiile sau cuvintele pe care le-ați primit de la Dumnezeu în timp ce vă rugați.
ta: இந்த ரமலான் காலத்தில் நீங்கள் அளித்த பங்கைக் காண கீழேயுள்ள பட்டனை க்ளிக் செய்யவும். நீங்கள் ஜெபித்தபோது தேவனிடமிருந்து பெற்றுக்கொண்ட உணர்த்துதல்கள் அல்லது வார்த்தைகளைக் கேட்க விரும்புகிறோம்.
te: ఈ రంజాన్ సమయములో మీ తోడ్పాటును చూచుటకు క్రింది బటన్ ను క్లిక్ చేయండి. మీరు ప్రార్థించుచుండగా దేవుడు మీకిచ్చిన తలంపులు లేక పదములను గురించి కూడా మేము వినాలని ఆశించుచున్నాము.
th: คลิกปุ่มด้านล่างเพื่อดูสิ่งที่คุณมีส่วนร่วมในรอมฎอนนี้ เรายินดีรับฟังความประทับใจหรือถ้อยคำที่คุณได้รับจากพระเจ้าขณะอธิษฐาน
tr_tr: Bu Ramazan'a katkınızı görmek için aşağıdaki düğmeye tıklayın. Dua ederken Tanrı'dan aldığınız izlenimleri veya sözleri de duymak isteriz.
uk: Натисніть кнопку нижче, щоб побачити, який внесок ви зробили в цей Рамадан. Також будемо раді почути ваші враження або слова, які ви отримали від Бога під час молитви.
ur: اِس رمضان المبارک میں آپ نے کیا تعاون کیا اِس کی ایک جھلک دیکھنے کے لیے نیچے دیئے گئے بٹن پر کلک کریں۔ ہم اُن تاثرات یا الفاظ کو سننا بھی پسند کریں گے جو آپ کو اللہ کی طرف سے موصول ہوئے ہیں جب آپ نے دعا کی تھی۔
vi: Nhấp vào nút bên dưới để xem những gì bạn đã đóng góp trong tháng Ramadan này. Chúng tôi cũng muốn nghe những ấn tượng hoặc lời bạn nhận được từ Chúa khi cầu nguyện.

source: Lastly, the Ramadan 24/7 Prayer Stats page also has a signup section at the bottom. Make sure you are signed up to receive news about future prayer opportunities by Prayer.Tools, the makers of this prayer tool.
ar: في الأخير، تحتوي صفحة إحصاءات الصلاة في رمضان على قسم للتسجيل في الأسفل. تأكد من تسجيلك لتلقي التحديثات حيال فرص الصلاة القادمة من Prayer.Tools، صانعي أداة الصلاة هذه.
az: Sonda, Ramadan 24/7 Dua Statistikaları səhifəsinin aşağısında qeydiyyat bölməsi də var. Bu dua alətinin yaradıcıları Prayer.Tools tərəfindən gələcək dua imkanları barədə xəbərlər almaq üçün mütləq qeydiyyatdan keçdiyinizə əmin olun.
fr_fr: Enfin, la page Statistiques de prière du Ramadan 24/7 comporte également une section d'inscription en bas. Assurez-vous d'être inscrit pour recevoir des nouvelles sur les futures opportunités de prière de Prayer.Tools, les créateurs de cet outil de prière.
hi_in: अन्त में, रमजान 24/7 प्रार्थना स्टैट्स पेज के निचले भाग में एक साइन अप खण्ड भी है। सुनिश्चित करें कि आप इस प्रार्थना साधन के निर्माता Prayer.Tools के द्वारा भविष्य में दिए जाने वाले प्रार्थना अवसरों की जानकारी के लिए साइन अप कर चुके हैं।
it_it: Inoltre, in fondo alla pagina I Numeri delle Nostre Preghiere 24/7 per Ramadan troverai una sezione dove puoi iscriverti. Fa' l'iscrizione per ricevere notizie sui futuri progetti di Prayer.Tools, i creatori di questo strumento di preghiera.
kn: ಕೊನೆಯದಾಗಿ, ರಂಜಾನ್ 24/7 ಪ್ರಾರ್ಥನೆ ಅಂಕಿಅಂಶಗಳ ಪುಟವು ಕೆಳಭಾಗದಲ್ಲಿ ಸೈನ್ ಅಪ್ ವಿಭಾಗವನ್ನು ಸಹ ಹೊಂದಿದೆ. ಈ ಪ್ರಾರ್ಥನಾ ಸಾಧನದ ತಯಾರಕರಾದ ಪ್ರಾರ್ಥನೆ.ಸಾಧನಗಳು ಮೂಲಕ ಭವಿಷ್ಯದ ಪ್ರಾರ್ಥನಾ ಅವಕಾಶಗಳ ಕುರಿತು ವಿಷಯಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ನೀವು ಸೈನ್ ಅಪ್ ಮಾಡಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ne_np: अन्तमा, रमजान २४/७ प्रार्थना तथ्याङ्क पृष्ठको तलतिर साइन अप खण्ड पनि छ। यो प्रार्थना उपकरणका निर्माता Prayer.Tools बाट भविष्यका प्रार्थना अवसरहरूको खबर प्राप्त गर्न तपाईं साइन अप गर्नुभएको छ भनी सुनिश्चित गर्नुहोस्।
nl_nl: Tot slot heeft de Ramadan 24/7 gebedsstatistiekenpagina ook een aanmeldgedeelte onderaan. Zorg ervoor dat u zich hebt aangemeld om nieuws te ontvangen over toekomstige gebedsmogelijkheden van Prayer.Tools, de makers van deze gebedstool.
pt_br: Por último, a página Estatísticas de oração do Ramadã 24 horas por dia, 7 dias por semana também tem uma seção de inscrição na parte inferior. Certifique-se de estar inscrito para receber notícias sobre futuras oportunidades de oração do Prayer.Tools, os criadores desta ferramenta de oração.
ro_ro: În cele din urmă, pagina Statisticilor de rugăciune Ramadan 24/7 are și o secțiune de înscriere la final. Asigurați-vă că sunteți înscriși pentru a primi știri despre viitoarele oportunități de rugăciune de la Prayer.Tools, creatorii acestui instrument de rugăciune.
ta: இறுதியாக, ரமலான் 24/7 ப்ரேயர் ஸ்டாட்ஸ் பக்கத்தின் கீழ்ப்பகுதியில் சைன் அப் செய்யும் வசதி கொடுக்கப்பட்டுள்ளது. இந்த ஜெப உபகரணத்தை உருவாக்கிய ப்ரேயர்.டூல்ஸ்-ன் இனிவரும் ஜெப வாய்ப்புகளைப் பற்றிய செய்தியை அறிய சைன் அப் செய்து கொள்ளுங்கள்.
te: చివరిగా, రంజాన్ 24/7 ప్రార్థనా స్టాట్స్ పేజీలో క్రింద సైన్ అప్ భాగము కూడా ఉంది. ఈ ప్రార్థనా పరికరమును నిర్మించిన పరికరములు. Prayer.Tools నుండి మీరు భవిష్యత్ ప్రార్థనా అవకాశముల కొరకు సమాచారములను పొందుటకు సైన్ అప్ చేసుకొనునట్లు చూడండి.
th: สุดท้าย หน้าสถิติอธิษฐานรอมฎอน 24/7 ยังมีส่วนลงทะเบียนที่ด้านล่าง ตรวจสอบให้แน่ใจว่าคุณลงทะเบียนเพื่อรับข่าวสารเกี่ยวกับโอกาสอธิษฐานในอนาคตจาก Prayer.Tools ผู้สร้างเครื่องมืออธิษฐานนี้
tr_tr: Son olarak, Ramazan 24/7 Dua İstatistikleri sayfasının altında bir kayıt bölümü de var. Bu dua aracının yapımcıları olan Prayer.Tools'dan gelecek dua fırsatları hakkında haberler almak için kaydolduğunuzdan emin olun.
uk: Насамкінець на сторінці Статистика молитви 24/7 під час Рамадана також знизу є розділ підписки. Переконайтеся, що ви підписані на отримання новин про майбутні можливості молитви від Prayer.Tools, розробників цього інструменту молитви.
ur: آخر میں، رمضان المبارک ۲۴/۷ دعا کے اعدادوشمار کے صفحہ میں نیچے ایک سائن اپ کا حصہ بھی ہے۔ اِس بات کو یقینی بنائیں کہ آپ دعا کے اِس ٹول کے بنانے والے Prayer.Tools کے ذریعے مستقبل میں دعا کے مواقع کے بارے میں خبریں حاصل کرنے کے لیے سائن اپ ہیں۔
vi: Cuối cùng, trang Thống kê Cầu nguyện 24/7 Ramadan cũng có phần đăng ký ở cuối trang. Hãy đảm bảo bạn đã đăng ký để nhận tin tức về các cơ hội cầu nguyện trong tương lai từ Prayer.Tools, nhà sản xuất công cụ cầu nguyện này.
