Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: This campaign is finished. See Fuel below
ar: انتهت هذه الحملة. انظر الوقود أدناه
az: Bu kampaniya başa çatıb. Aşağıda Dua Mövzularına baxın
de_de: Diese Aktion ist beendet. Siehe Anliegen unten
es_419: Esta campaña terminó. Vea el combustible debajo
es_es: Esta campaña ha terminado. Ver combustible para la oración abajo
fr_fr: Cette campagne est terminée. Voir le carburant ci-dessous
hi_in: यह अभियान समाप्त हो गया है। नीचे सामग्री देखें
id_id: Kampanye ini telah selesai. Lihat Bahan di bawah
it_it: Questa campagna di preghiera è terminata. Visualizza sotto il propellente per la preghiera
kn: ಈ ಅಭಿಯಾನ ಮುಗಿದಿದೆ. ಕೆಳಗೆ ಶಕ್ತಿಯ ಮೂಲವನ್ನು ನೋಡಿ
ne_np: यो अभियान समाप्त भयो। तल ईन्धन हेर्नुहोस्
nl_nl: Deze campagne is afgelopen. Zie Brandstof hieronder
pt_br: Esta campanha acabou. Veja Combustível abaixo
ro_ro: Această campanie s-a încheiat. Vedeți Combustibil pentru rugăciune mai jos
ru_ru: Эта кампания завершена. Посмотреть ниже
ta: இந்தச் செயல்பாடு ஓய்ந்தது. கீழே அதற்கான ஊக்கியைப் பார்க்கவும்
te: ఈ కాంపెయిన్ ముగించబడింది. క్రింద ఇంధనమును చూడండి
th: แคมเปญนี้สิ้นสุดแล้ว ดูเชื้อเพลิงด้านล่าง
tr_tr: Bu kampanya bitti. Aşağıdaki Yakıta bakın
uk: Цю кампанію завершено. Дивіться паливо нижче
ur: یہ مہم ختم ہو چُکی ہے۔ ذیل میں ایندھن دیکھیں
vi: Chiến dịch này đã kết thúc. Xem Nhiên liệu bên dưới

source: Prayer Timer
ar: مؤقت الصلاة
az: Dua Taymeri
fr_fr: Chronomètre
hi_in: प्रार्थना टाइमर
it_it: Timer di preghiera
kn: ಪ್ರಾರ್ಥನೆ ಸಮಯ
ne_np: प्रार्थना टाइमर
nl_nl: Gebedstimer
pt_br: Temporizador de Oração
ro_ro: Cronometru de rugăciune
ta: ஜெப நேர அமைப்பு
te: ప్రార్థనా సమయం
th: ตัวจับเวลาอธิษฐาน
tr_tr: Dua Zamanlayıcısı
uk: Таймер молитви
ur: دعائیہ وقت کا اندازہ
vi: Đồng hồ cầu nguyện

source: My Prayer Commitments
ar: التزاماتي في الصلاة
az: Mənim Dua Öhdəliklərim
de_de: Meine Gebetszeiten
es_es: Mis compromisos de Oración
fr_fr: Mes engagements de prière
hi_in: मेरी प्रार्थना प्रतिबद्धताएँ
id_id: Komitmen Doa Saya
it_it: I miei intervalli di preghiera programmati
kn: ನನ್ನ ಪ್ರಾರ್ಥನೆಯ ಸಮರ್ಪಣೆಗಳು
ne_np: मेरो प्रार्थना प्रतिबद्धताहरू
nl_nl: Mijn Gebedstoezeggingen
pt_br: Meus compromissos de oração
ro_ro: Angajamentele mele de rugăciune
ta: என் ஜெப அர்ப்பணிப்புகள்
te: నా ప్రార్థనా సమర్పణలు
th: การอุทิศตัวอธิษฐานของฉัน
tr_tr: Dua Taahhütlerim
uk: Мої молитовні зобов'язання
ur: میرے دعائیہ عہد
vi: Cam kết cầu nguyện của tôi

source: Prayer Commitments
ar: التزامات الصلاة
az: Dua Öhdəlikləri
de_de: Gebetszeiten
es_419: Compromisos de Oración
es_es: Compromisos de Oración
fr_fr: Engagements de prière
hi_in: प्रार्थना प्रतिबद्धताएँ
id_id: Komitmen Doa
it_it: Intervalli di preghiera
kn: ಪ್ರಾರ್ಥನೆ ಸಮರ್ಪಣೆಗಳು
ne_np: प्रार्थना प्रतिबद्धताहरू
nl_nl: Gebedstoezeggingen
pt_br: Compromissos de oração
ro_ro: Angajamente de rugăciune
ru_ru: Молитвенные посвящения
ta: ஜெப அர்ப்பணிப்புகள்
te: ప్రార్థనా సమర్పణలు
th: การอุทิศตัวอธิษฐาน
tr_tr: Dua Taahhütleri
uk: Молитовні зобов'язання
ur: دعائیہ عہد
vi: Cam kết cầu nguyện

source: Account
ar: الحساب
az: Hesab
de_de: Benutzerkonto
es_es: Cuenta
fr_fr: Compte
hi_in: अकाउंट
id_id: Akun
kn: ಖಾತೆ
ne_np: खाता
pt_br: Conta
ro_ro: Cont
ta: கணக்கு
te: ఎకౌంటు
th: บัญชี
tr_tr: Hesap
uk: Обліковий запис
ur: اکاونٹ
vi: Tài khoản

source: Account activated!
ar: تمّ تفعيل الحساب!
az: Hesab aktivləşdirildi!
de_de: Konto aktiviert!
es_es: ¡Cuenta activada!
fr_fr: Compte activé !
hi_in: अकाउंट एक्टिवेट हो गया है!
id_id: Akun diaktifkan!
it_it: Account attivato!
kn: ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ!
ne_np: खाता सक्रिय भयो!
nl_nl: Account geactiveerd!
pt_br: Conta ativada!
ro_ro: Cont activat!
ta: உங்கள் கணக்குத் துவங்கப்பட்டுவிட்டது!
te: ఎకౌంటు ఆక్టివేటెడ్!
th: เปิดใช้งานบัญชีแล้ว!
tr_tr: Hesap etkinleştirildi!
uk: Обліковий запис активовано!
ur: اکاونٹ فعال کر دِیا گیا!
vi: Tài khoản đã được kích hoạt!

source: Here you can manage your prayer commitments and account settings.
ar: هنا يمكنك إدارة التزامات صلواتك وإعدادات حسابك.
az: Burada dua öhdəliklərinizi və hesab ayarlarınızı idarə edə bilərsiniz.
de_de: Hier können Sie Ihre Gebetsverpflichtungen und Kontoeinstellungen verwalten.
es_es: Aquí puede administrar sus compromisos de oración y la configuración de su cuenta.
fr_fr: Ici, vous pouvez gérer vos engagements de prière et les paramètres de votre compte.
hi_in: आप यहाँ पर अपनी प्रार्थना प्रतिबद्धताओं और अकाउंट सेटिंग को प्रबन्धित कर सकते हैं।
id_id: Di sini Anda dapat mengatur komitmen doa dan pengaturan akun Anda.
it_it: Qui puoi gestire i tuoi impegni di preghiera e le impostazioni dell'account.
kn: ಇಲ್ಲಿ ನೀವು ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಬದ್ಧತೆಗಳು ಮತ್ತು ಖಾತೆಯ ವ್ಯವಸ್ಥೆಯನ್ನು ನಿರ್ವಹಿಸಬಹುದು.
ne_np: यहाँ तपाईं आफ्नो प्रार्थना प्रतिबद्धताहरू र खाता सेटिङहरू व्यवस्थापन गर्न सक्नुहुन्छ।
nl_nl: Hier kunt u uw gebedstoezeggingen en accountinstellingen beheren.
pt_br: Aqui você pode gerenciar seus compromissos de oração e configurações de conta.
ro_ro: Aici puteți gestiona angajamentele de rugăciune și setările contului.
ta: இங்கு உங்கள் கணக்கு அமைப்புகள் மற்றும் ஜெப அர்ப்பணிப்புகளை நிர்வகிக்கலாம்.
te: ఇక్కడ మీ ప్రార్థనా సమర్పణ మరియు ఎకౌంటు సెట్టింగ్లను నిర్వహించుకోవచ్చు.
th: ที่นี่คุณสามารถจัดการการอุทิศตัวอธิษฐานและการตั้งค่าบัญชี
tr_tr: Burada dua taahhütlerinizi ve hesap ayarlarınızı yönetebilirsiniz.
uk: Тут ви можете керувати своїми молитовними зобов'язаннями та налаштуваннями облікового запису.
ur: یہاں آپ اپنے دعائیہ عہد اور اکاونٹ کو ترتیب دے سکتے ہیں۔
vi: Tại đây bạn có thể quản lý các cam kết cầu nguyện và cài đặt tài khoản.

source: Links
ar: الروابط
az: Linklər
fr_fr: Liens
hi_in: लिंक
id_id: Tautan
it_it: I Link
kn: ಲಿಂಕ್ಗಳು
ne_np: लिङ्कहरू
ro_ro: Linkuri
ta: லிங்க்-குகள்
te: లింక్స్
th: ลิงก์
tr_tr: Bağlantılar
uk: Посилання
ur: لنکس
vi: Liên kết

source: Home
ar: منزل
ar_eg: الصفحة الرئيسية
az: Ana səhifə
es_419: Inicio
es_es: Inicio
fr_fr: Acceuil
hi_in: होम
kn: ಮನೆ
ne_np: गृहपृष्ठ
pt_br: Início
ro_ro: Acasă
ru_ru: Домой
ta: ஹோம்
te: హోం
th: หน้าแรก
tr_tr: Ana Sayfa
uk: Головна
ur: ہوم
vi: Trang Chủ

source: Stats
ar: الإحصائيات
az: Statistikalar
de_de: Statistiken
es_es: Estadísticas
fr_fr: Statistiques
hi_in: आँकड़े
id_id: Statistik
it_it: I Numeri
kn: ಅಂಕಿಅಂಶಗಳು
ne_np: तथ्याङ्क
nl_nl: Statistieken
pt_br: Estatísticas
ro_ro: Statistici
ta: ஸ்டாட்ஸ்
te: స్టాట్స్
th: สถิติ
tr_tr: İstatistikler
uk: Статистика
ur: اعداد و شمار
vi: Thống kê

source: My Calendar
ar: تقويمي الخاص
az: Mənim Təqvimim
de_de: Mein Kalender
es_es: Mi Calendario
fr_fr: Mon calendrier
hi_in: मेरा कैलेंडर
id_id: Kalender Saya
it_it: Il Mio Calendario
kn: ನನ್ನ ದಿನಾಂಕ ಪಟ್ಟಿ
ne_np: मेरो क्यालेन्डर
nl_nl: Mijn kalender
pt_br: Meu calendário
ro_ro: Calendarul meu
ta: என் காலண்டர்
te: మై క్యాలెండర్
th: ปฏิทินของฉัน
tr_tr: Takvimim
uk: Мій календар
ur: میرا کلینڈر
vi: Lịch của tôi

source: Sign up for more prayer
ar: سجّل للمزيد من الصلاة
az: Daha çox dua üçün qeydiyyatdan keç
de_de: Trag dich für weitere Gebetszeiten ein
es_es: Regístrate para recibir mas peticiones de oración
fr_fr: Inscrivez-vous pour plus de prière
hi_in: अधिक प्रार्थना के लिए साइन अप करें
id_id: Mendaftar untuk doa lebih banyak
it_it: Registrati per altri intervalli di preghiera
kn: ಹೆಚ್ಚಿನ ಪ್ರಾರ್ಥನೆಗಾಗಿ ಸೈನ್ ಅಪ್ ಮಾಡಿ
ne_np: थप प्रार्थनाको लागि साइन अप गर्नुहोस्
nl_nl: Meld je aan voor meer gebed
pt_br: Inscreva-se para mais orações
ro_ro: Înscrieți-vă pentru mai multă rugăciune
ta: மேலும் ஜெபத்திற்கு சைன் அப் செய்யவும்
te: ఎక్కువ ప్రార్థన కొరకు సైన్ అప్ చేయండి
th: ลงทะเบียนอธิษฐานเพิ่มเติม
tr_tr: Daha fazla dua için kaydol
uk: Зареєструйтесь на додаткову молитву
ur: مزید دعاکے لئے سائن اَپ کریں
vi: Đăng ký thêm thời gian cầu nguyện

source: This subscription has ended or is not configured correctly.
ar: هذا الاشتراك انتهى أو لم يتم تكوينه بشكل صحيح.
ar_eg: انتهى هذا الاشتراك أو لم يتم تكوينه بشكل صحيح.
az: Bu abunəlik başa çatıb və ya düzgün qurulmayıb.
de_de: Diese Anmeldung ist abgelaufen oder nicht richtig konfiguriert.
es_419: Esta suscripción ha finalizado o no está configurada correctamente.
es_es: Esta suscripción ha terminado o no esta correctamente configurada.
fr_fr: Cet inscription est terminé ou n'est pas configuré correctement.
hi_in: यह सदस्यता समाप्त हो गई है या इसे सही से प्रारूप नहीं दिया गया है।
id_id: Langganan ini telah berakhir atau tidak dikonfigurasi dengan benar.
it_it: Questa iscrizione è terminata o non è configurata correttamente.
kn: ಈ ಚಂದಾದಾರಿಕೆ ಕೊನೆಗೊಂಡಿದೆ ಅಥವಾ ಸರಿಯಾಗಿ ಸಂರಚನೆ ಮಾಡಿರುವುದಿಲ್ಲ.
ne_np: यो सदस्यता समाप्त भएको छ वा सही रूपमा कन्फिगर गरिएको छैन।
nl_nl: Dit abonnement is beëindigd of niet correct geconfigureerd.
pt_br: Esta assinatura foi encerrada ou não está configurada corretamente.
pt_pt: Esta assinatura foi encerrada ou não está configurada corretamente.
ro_ro: Acest abonament s-a încheiat sau nu este configurat corect.
ru_ru: Эта подписка закончилась или настроена неправильно.
ta: இந்தச் சந்தா முடிந்துவிட்டது அல்லது சரியாக அமைக்கப்படவில்லை.
te: ఈ సబ్స్క్రిప్షన్ ముగించబడింది లేక సరియైన రీతిలో కాన్ఫిగర్ కాలేదు.
th: การสมัครสมาชิกนี้สิ้นสุดแล้วหรือไม่ได้กำหนดค่าอย่างถูกต้อง
tr_tr: Bu abonelik sona erdi veya doğru yapılandırılmamış.
uk: Ця підписка закінчилася або налаштована неправильно.
ur: یہ سبسکرپشن ختم ہو گئی ہے یا درست طریقے سے ترتیب نہیں دی گئی ہے۔
vi: Đăng ký này đã kết thúc hoặc không được định cấu hình chính xác.

source: Detected time zone
ar: المنطقة الزمنية المُكتشفة
az: Aşkarlanmış saat qurşağı
de_de: Ermittelte Zeitzone
es_es: Zona horaria detectada
fr_fr: Fuseau horaire détecté
hi_in: पता लगाया गया समय क्षेत्र
id_id: Zona waktu terdeteksi
it_it: Fuso Orario Rilevato
kn: ಸಮಯ ವಲಯವನ್ನು ಪತ್ತೆಹಚ್ಚಿರುವುದು
ne_np: पत्ता लगाइएको समय क्षेत्र
nl_nl: Gedetecteerde tijdzone
pt_br: Fuso horário detectado
ro_ro: Fus orar detectat
ta: தெரிந்தெடுக்கப்பட்ட நேர மண்டலம்
te: కనుగొనబడిన టైం జోన్
th: เขตเวลาที่ตรวจพบ
tr_tr: Algılanan saat dilimi
uk: Виявлений часовий пояс
ur: ٹائم زون کا پتا چلایا گیا
vi: Múi giờ đã phát hiện

source: Select a timezone
ar: اختر منطقة زمنية
az: Saat qurşağını seçin
de_de: Wähle eine Zeitzone aus
es_es: Elige una Zona Horaria
fr_fr: Sélectionnez un fuseau horaire
hi_in: समय क्षेत्र चुनें
id_id: Pilih zona waktu
it_it: Seleziona un fuso orario
kn: ಸಮಯವಲಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ne_np: समय क्षेत्र चयन गर्नुहोस्
nl_nl: Selecteer een tijdzone
pt_br: Selecione um fuso horário
ro_ro: Selectați un fus orar
ta: நேர மண்டலத்தைத் தெரிவு செய்க
te: టైం జోన్ ఎన్నుకోండి
th: เลือกเขตเวลา
tr_tr: Bir saat dilimi seçin
uk: Оберіть часовий пояс
ur: ٹائم زون کا انتخاب کریں
vi: Chọn múi giờ

source: hours
ar: ساعات
ar_eg: ساعة
az: saat
de_de: Stunden
es_419: horas
es_es: horas
fr_fr: heures
hi_in: घण्टे
id_id: jam-jam
it_it: ore
kn: ಗಂಟೆಗಳು
ne_np: घण्टाहरू
nl_nl: uren
pt_br: horas
ro_ro: ore
ru_ru: часы
ta: மணிநேரங்கள்
te: గంటలు
th: ชั่วโมง
tr_tr: saat
uk: годин
ur: گھنٹے
vi: giờ

source: minutes
ar: دقائق
ar_eg: دقيقة
az: dəqiqə
de_de: Minuten
es_419: minutos
es_es: minutos
hi_in: मिनट
id_id: menit-menit
it_it: minuti
kn: ನಿಮಿಷಗಳು
ne_np: मिनेटहरू
nl_nl: minuten
pt_br: minutos
ro_ro: minute
ru_ru: минуты
ta: நிமிடங்கள்
te: నిమిషాలు
th: นาที
tr_tr: dakika
uk: хвилин
ur: منٹس
vi: phút

source: seconds
ar: ثواني
ar_eg: ثانية
az: saniyə
de_de: Sekunden
es_419: segundos
es_es: segundos
fr_fr: secondes
hi_in: सेकंड
id_id: detik-detik
it_it: secondi
kn: ಕ್ಷಣಗಳು
ne_np: सेकेन्डहरू
nl_nl: seconden
pt_br: segundos
ro_ro: secunde
ru_ru: секунды
ta: வினாடிகள்
te: సెకన్లు
th: วินาที
tr_tr: saniye
uk: секунд
ur: سیکنڈ
vi: giây

source: Campaign Starts In
ar: تبدأ الحملة في
az: Kampaniya Başlayır
de_de: Gebetsaktion startet in
es_es: La campaña inicia en
fr_fr: La campagne commence dans
hi_in: अभियान शुरू होने में
id_id: Kampanye Dimulai Pada
it_it: La Campagna di preghiera inizia fra
kn: ಅಭಿಯಾನ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ
ne_np: अभियान सुरु हुन बाँकी
nl_nl: Campagne begint over
pt_br: A campanha começa em
ro_ro: Campania începe în
ta: செயல்பாடு தொடங்கும் நேரம்
te: కాంపెయిన్ ప్రారంభ సమయం
th: แคมเปญเริ่มใน
tr_tr: Kampanya Başlıyor
uk: Кампанія починається через
ur: مہم شروع ہوتی ہے
vi: Chiến dịch bắt đầu trong

source: Campaign Ends In
ar: تنتهي الحملة في
az: Kampaniya Bitir
de_de: Gebetsaktion endet in
es_es: La campaña termina en
fr_fr: La campagne se termine dans
hi_in: अभियान समाप्त होने में
id_id: Kampanye Berakhir Pada
it_it: La Campagna di preghiera finisce fra
kn: ಅಭಿಯಾನ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ
ne_np: अभियान समाप्त हुन बाँकी
nl_nl: Campagne eindigt over
pt_br: A campanha termina em
ro_ro: Campania se termină în
ta: செயல்பாடு முடியும் நேரம்
te: కాంపెయిన్ ముగింపు సమయం
th: แคมเปญสิ้นสุดใน
tr_tr: Kampanya Bitiyor
uk: Кампанія закінчується через
ur: مہم ختم ہوتی ہے
vi: Chiến dịch kết thúc trong

source: Campaign Ended
ar: انتهت الحملة
az: Kampaniya Bitdi
de_de: Gebetsaktion endet in
es_es: Campaña finalizada
fr_fr: Campagne terminée
hi_in: अभियान समाप्त हो गया है
id_id: Kampanye berakhir
it_it: La Campagna di preghiera è terminata
kn: ಅಭಿಯಾನ ಕೊನೆಗೊಂಡಿದೆ
ne_np: अभियान समाप्त भयो
nl_nl: Campagne beëindigd
pt_br: Campanha encerrada
ro_ro: Campania s-a încheiat
ta: செயல்பாடு முடிந்தது
te: కాంపెయిన్ ముగించబడింది
th: แคมเปญสิ้นสุดแล้ว
tr_tr: Kampanya Sona Erdi
uk: Кампанія завершена
ur: مہم ختم
vi: Chiến dịch đã kết thúc

# Monday 5pm for 15 minutes
source: %1$s for %2$s minutes.
ar: %1$‏s لمدة %2$s دقيقة.
ar_eg: ٪ 1 $ s لمدة٪ 2 $ s دقيقة.
az: %1$s, %2$s dəqiqəlik.
de_de: %1$s für %2$s Minuten.
es_419: %1$s por %2$s minutos.
es_es: %1$s por %2$s minutos.
fr_fr: %1$s pour %2$s minutes.
hi_in: %1$s %2$s मिनट के लिए।
id_id: %1$s selama %2$s menit.
it_it: %1$s per %2$s minuti.
kn: %2$s ನಿಮಿಷಗಳ %1$s ವರೆಗೆ.
ne_np: %1$s %2$s मिनेटको लागि।
nl_nl: %1$s voor %2$s minuten.
pt_br: %1$s por %2$s minutos.
ro_ro: %1$s pentru %2$s minute.
ru_ru: %1$s на %2$s минут.
ta: %2$s நிமிடங்களுக்கு %1$s.
te: %2$s కొరకు %1$s నిమిషాలు.
th: %1$s เป็นเวลา %2$s นาที
tr_tr: %2$s dakika için %1$s.
uk: %1$s протягом %2$s хвилин.
ur: %1$s کے لیے %2$s منٹ.
vi: %1$s trong %2$s phút.

source: How often?
ar: كم مرة؟
az: Nə qədər tez-tez?
de_de: Wie oft?
es_es: ¿Cúan a menudo?
fr_fr: À quelle fréquence ?
hi_in: कितनी बार?
id_id: berapa sering?
it_it: Quanto spesso?
kn: ಎಷ್ಟು ಬಾರಿ?
ne_np: कति पटक?
nl_nl: Hoe vaak?
pt_br: Com qual frequência?
ro_ro: Cât de des?
ta: எத்தனை முறை?
te: ఎంత తరచుగా?
th: บ่อยแค่ไหน?
tr_tr: Ne sıklıkla?
uk: Як часто?
ur: کتنی بار؟
vi: Bao lâu một lần?

source: I will pray for
ar: سأصلي من أجل
az: Mən dua edəcəyəm
de_de: Ich werde für ... beten
es_es: Yo oraré por
fr_fr: Je prie pour
hi_in: मैं किसके लिए प्रार्थना करूँगा
id_id: Saya akan berdoa untuk
it_it: Pregherò per
kn: ನಾನು ಇದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ
ne_np: म प्रार्थना गर्नेछु
nl_nl: Ik zal bidden voor
pt_br: Eu vou orar por
ro_ro: Mă voi ruga pentru
ta: நான் ஜெபிக்கும் கால அளவு
te: నేను ప్రార్థిస్తాను
th: ฉันจะอธิษฐานเพื่อ
tr_tr: Dua edeceğim
uk: Молитимусь за
ur: میں دعا کروںگا برائے
vi: Tôi sẽ cầu nguyện trong

source: At what time?
ar: في أي وقت بالضبط؟
az: Saat neçədə?
de_de: Um wie viel Uhr?
es_es: ¿A qué hora?
fr_fr: À quel temps ?
hi_in: किस समय पर?
id_id: Pada waktu kapan?
it_it: A che ora?
kn: ಯಾವ ಸಮಯದಲ್ಲಿ?
ne_np: कुन समयमा?
nl_nl: Om welke tijd?
pt_br: A que horas?
ro_ro: La ce oră?
ta: எத்தனை மணிக்கு?
te: ఏ సమయములో?
th: เวลาใด?
tr_tr: Hangi saatte?
uk: О котрій годині?
ur: کس وقت؟
vi: Vào lúc mấy giờ?

source: Contact Info
ar: بيانات التواصل
az: Əlaqə Məlumatı
de_de: Kontaktinfo
es_es: Información de Contacto
fr_fr: Informations de contact
hi_in: सम्पर्क जानकारी
id_id: Kontak Info
it_it: Contatti
kn: ಸಂಪರ್ಕ ಮಾಹಿತಿ
ne_np: सम्पर्क जानकारी
nl_nl: Contactgegevens
pt_br: Informações de contato
ro_ro: Informații de contact
ta: தொடர்பு தகவல்
te: కాంటాక్ట్ సమాచారం
th: ข้อมูลติดต่อ
tr_tr: İletişim Bilgileri
uk: Контактна інформація
ur: رابطہ کی معلومات
vi: Thông tin liên hệ

source: Name
ar: الاسم
ar_eg: الاسم
az: Ad
es_419: Nombre
es_es: Nombre
fr_fr: Nom
hi_in: नाम
id_id: Nama
it_it: Nome
kn: ಹೆಸರು
ne_np: नाम
nl_nl: Naam
pt_br: Nome
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
ta: பெயர்
te: పేరు
th: ชื่อ
tr_tr: İsim
uk: Ім'я
ur: نام
vi: Tên

source: Start Here
ar: ابدأ هنا
az: Buradan Başla
de_de: Beginne hier
es_es: Inicia aquí
fr_fr: Commencez ici
hi_in: यहाँ से शुरू करें
id_id: Mulai disini
it_it: Inizia qua
kn: ಇಲ್ಲಿ ಪ್ರಾರಂಭಿಸಿ
ne_np: यहाँ सुरु गर्नुहोस्
nl_nl: Begin hier
pt_br: Comece aqui
ro_ro: Începeți aici
ta: இங்கு தொடங்கவும்
te: ఇక్కడ ఆరంభించండి
th: เริ่มที่นี่
tr_tr: Buradan Başla
uk: Почніть тут
ur: یہاں سے شروع کریں
vi: Bắt đầu tại đây

source: Continue here
ar: استمر هنا
az: Buradan Davam Et
de_de: hier fortfahren
es_es: Continua acá
fr_fr: Continuer ici
hi_in: यहाँ जारी रखें
id_id: Lanjutkan disini
it_it: Continua qua
kn: ಇಲ್ಲಿ ಮುಂದುವರಿಸಿ
ne_np: यहाँ जारी राख्नुहोस्
nl_nl: Ga hier verder
pt_br: Continue aqui
ro_ro: Continuați aici
ta: இங்கு தொடரவும்
te: ఇక్కడ కొనసాగించండి
th: ดำเนินการต่อที่นี่
tr_tr: Buradan devam et
uk: Продовжуйте тут
ur: یہاںجاری رکھیں
vi: Tiếp tục tại đây

source: On which week day?
ar: في أي يوم من أيام الأسبوع؟
az: Həftənin hansı günü?
de_de: An welchem Wochentag?
es_es: ¿En cúal día de la semana?
fr_fr: Quel jour de la semaine ?
hi_in: सप्ताह के किस दिन?
id_id: Pada hari apa?
it_it: In quale giorno della settimana?
kn: ವಾರದ ಯಾವ ದಿನದಂದು?
ne_np: हप्ताको कुन दिन?
nl_nl: Op welke weekdag?
pt_br: Em que dia da semana?
ro_ro: În ce zi a săptămânii?
ta: எந்த வாரநாளில்?
te: వారములో ఏ రోజు?
th: ในวันใดของสัปดาห์?
tr_tr: Haftanın hangi günü?
uk: У який день тижня?
ur: ہفتےکے کونسے دن؟
vi: Vào ngày nào trong tuần?

source: Select a Date
ar: حدد تاريخاً
az: Tarixi Seçin
de_de: Wähle eine Datum aus
es_es: Elige una fecha
fr_fr: Sélectionnez une date
hi_in: एक तिथि चुनें
id_id: Pilih tanggal
it_it: Seleziona una data
kn: ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ne_np: मिति चयन गर्नुहोस्
nl_nl: Selecteer een datum
pt_br: Selecione uma data
ro_ro: Selectați o dată
ta: தேதியைத் தெரிவு செய்க
te: ఒక తారీఖు ఎంచుకోండి
th: เลือกวันที่
tr_tr: Bir tarih seçin
uk: Виберіть дату
ur: ایکت اریخ منتخب کریں
vi: Chọn ngày

source: Select a Time
ar: اختر وقتًا
az: Vaxtı Seçin
de_de: Wähle eine Zeit aus
es_es: Elige un Tiempo
fr_fr: Sélectionnez une heure
hi_in: एक समय चुनें
id_id: Pilih waktu
it_it: Seleziona un orario
kn: ಸಮಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ne_np: समय चयन गर्नुहोस्
nl_nl: Selecteer een tijd
pt_br: Selecione um horário
ro_ro: Selectați o oră
ta: ஒரு நேரத்தைத் தெரிவு செய்க
te: సమయం ఎంచుకోండి
th: เลือกเวลา
tr_tr: Bir saat seçin
uk: Виберіть час
ur: ایک وقت منتخب کریں
vi: Chọn giờ

source: Select a Time for %s
ar: حدد وقتاً لـ %s
az: %s üçün vaxtı seçin
de_de: Wähle eine Zeit für %s aus
es_es: Elige un tiempo por %s
fr_fr: Sélectionnez une heure pour %s
hi_in: %s के लिए समय चुनें
id_id: Pilih waktu untuk %s
it_it: Seleziona un intervallo per %s
kn: %s ಗಾಗಿ ಸಮಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ne_np: %s को लागि समय चयन गर्नुहोस्
nl_nl: Selecteer een tijd voor %s
pt_br: Selecione um horário para %s
ro_ro: Selectați o oră pentru %s
ta: %s -க்கான நேரத்தைத் தெரிவு செய்க
te: %s కొరకు సమయం ఎంచుకోండి
th: เลือกเวลาสำหรับ %s
tr_tr: %s için bir saat seçin
uk: Виберіть час для %s
ur: %s کے لیے وقت منتخب کریں
vi: Chọn giờ cho %s

source: Close
ar: غلق
ar_eg: غلق
az: Bağla
de_de: Schließen
es_419: Cerrar
es_es: Cerrar
fr_fr: Fermer
hi_in: बन्द करें
id_id: Menutup
it_it: Chiudi
kn: ಮುಕ್ತಾಯ
ne_np: बन्द गर्नुहोस्
nl_nl: Sluiten
pt_br: Fechar
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
ta: நிறைவு செய்க
te: ముగింపు
th: ปิด
tr_tr: Kapat
uk: Закрити
ur: بند
vi: Đóng

source: prayer commitments
ar: التزامات الصلاة
az: dua öhdəlikləri
de_de: Gebetszeiten
es_es: compromisos de oración
fr_fr: engagements de prière
hi_in: प्रार्थना प्रतिबद्धताएँ
id_id: Komitmen Doa
it_it: intervalli di preghiera
kn: ಪ್ರಾರ್ಥನೆ ಸಮರ್ಪಣೆಗಳು
ne_np: प्रार्थना प्रतिबद्धताहरू
nl_nl: Gebedstoezeggingen
pt_br: Compromissos de oração
ro_ro: angajamente de rugăciune
ta: ஜெப அர்ப்பணிப்புகள்
te: ప్రార్థనా సమర్పణలు
th: การอุทิศตัวอธิษฐาน
tr_tr: dua taahhütleri
uk: молитовні зобов'язання
ur: دعائیہ عہد
vi: cam kết cầu nguyện

# Starting on October 4
source: Starting on %s
ar: البدء في %s
az: %s tarixindən başlayır
de_de: Beginnt am %s
es_es: Comienza el %s
fr_fr: Commençant le %s
hi_in: %s से शुरू
id_id: Dimulai dari %s
it_it: Inizia il %s
kn: %s ರಂದು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ
ne_np: %s देखि सुरु
nl_nl: Begint op %s
pt_br: Começando em %s
ro_ro: Începând pe %s
ta: தொடங்குவது %s
te: %s న ఆరంభమవుతుంది
th: เริ่มต้นวันที่ %s
tr_tr: %s'de başlıyor
uk: Починаємо з %s
ur: %s سے آغاز
vi: Bắt đầu từ %s

# Ending on October 4
source: Ending on %s
ar: الانتهاء من %s
az: %s tarixində başa çatır
de_de: Endet am %s
es_es: Termiinando el %s
fr_fr: Terminant le %s
hi_in: %s पर समाप्त
id_id: Berakhir pada %s
it_it: Termina il %s
kn: %s ರಂದು ಕೊನೆಗೊಳ್ಳುತ್ತದೆ
ne_np: %s मा समाप्त
nl_nl: Eindigt op %s
pt_br: Terminando em %s
ro_ro: Terminând pe %s
ta: முடிப்பது %s
te: %sపై ముగింపు
th: สิ้นสุดวันที่ %s
tr_tr: %s'de bitiyor
uk: Закінчуємо %s
ur: ‎%s ‎کو ختم ہورہاہے
vi: Kết thúc vào %s

source: Review
ar: مراجعة
az: Yoxlayın
de_de: Überprüfen
es_es: Revisar
fr_fr: Révision
hi_in: समीक्षा करें
id_id: Tinjauan
it_it: Controlla
kn: ವಿಮರ್ಶೆ
ne_np: समीक्षा
nl_nl: Controleren
pt_br: Revisar
ro_ro: Revizuire
ta: மறுஆய்வு
te: సమీక్ష
th: ตรวจสอบ
tr_tr: Gözden Geçir
uk: Огляд
ur: نظرثانی کریں
vi: Xem lại

source: Submit
ar: يُقدِّم
az: Təsdiqləyin
de_de: Senden
es_419: Enviar
es_es: Enviar
fr_fr: Soumettre
hi_in: जमा करें
id_id: Kirim
it_it: Invia
kn: ಸಲ್ಲಿಸಿ
ne_np: पेश गर्नुहोस्
nl_nl: Indienen
pt_br: Enviar
ro_ro: Trimite
ru_ru: Отправить
ta: சமர்ப்பி
te: సబ్మిట్ చెయ్యండి
th: ส่ง
tr_tr: Gönder
uk: Відправити
ur: جمع کروائیں
vi: Gửi

source: Verify
ar: تحقق
az: Doğrulayın
de_de: Bestätigen
es_es: Verificar
fr_fr: Vérifier
hi_in: पुष्टि करें
id_id: Verifikasi
it_it: Verifica
kn: ಪರಿಶೀಲಿಸಿ
ne_np: प्रमाणित गर्नुहोस्
nl_nl: Verifiëren
pt_br: Verificar
ro_ro: Verificați
ta: சரிபார்
te: వెరిఫై
th: ยืนยัน
tr_tr: Doğrula
uk: Підтвердити
ur: تصدیق کریں
vi: Xác minh

source: Goal: %s hours of prayer every day
ar: الهدف: %ساعات من الصلاة اليومية
az: Məqsəd: hər gün %s saat dua
fr_fr: Objectif : %s heures de prière chaque jour
hi_in: लक्ष्य: प्रतिदिन %s घंटे प्रार्थना
it_it: Obiettivo: %s ore di preghiera ogni giorno
kn: ಗುರಿ: ಪ್ರತಿದಿನ %s ಗಂಟೆಗಳ ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದು
ne_np: लक्ष्य: हरेक दिन %s घण्टा प्रार्थना
nl_nl: Doel: %s uur gebed per dag
pt_br: Objetivo: %s horas de oração todos os dias
ro_ro: Obiectiv: %s ore de rugăciune în fiecare zi
ta: இலக்கு: தினமும் %s மணிநேர ஜெபம்
te: లక్ష్యం: ప్రతి రోజు %s గంటల ప్రార్థన
th: เป้าหมาย: %s ชั่วโมงของการอธิษฐานทุกวัน
tr_tr: Hedef: Her gün %s saat dua
uk: Мета: %s годин молитви щодня
ur: مقصد: روزانہ %s گھنٹے دعا
vi: Mục tiêu: %s giờ cầu nguyện mỗi ngày

source: Goal: 24/7 coverage
ar: الهدف: تغطية 24/7
az: Məqsəd: 24/7 dua davamlılığı
fr_fr: Objectif: couverture 24h/24 et 7j/7
hi_in: लक्ष्य: 24/7 दायरा
it_it: Obiettivo: copertura H24
kn: ಗುರಿ: 24/7 ವ್ಯಾಪ್ತಿಯವರೆಗೆ
ne_np: लक्ष्य: २४/७ कभरेज
nl_nl: Doel: 24/7 dekking
pt_br: Objetivo: cobertura 24 horas por dia/7 dias por semana
ro_ro: Obiectiv: acoperire 24/7
ta: இலக்கு: 24/7 முழுவதும்
te: లక్ష్యం: 24/7 కవరేజ్
th: เป้าหมาย: ครอบคลุม 24/7
tr_tr: Hedef: 7/24 kapsama
uk: Мета: цілодобове покриття
ur: مقصد: 24/7 نشر و تشہیر
vi: Mục tiêu: bao phủ 24/7
