Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: Almost there! Finish signing up by activating your account.
ar: أوشكت على الوصول! قم بإنهاء التسجيل عن طريق تفعيل حسابك.
az: Demək olar ki, tamamdır! Hesabınızı aktivləşdirərək qeydiyyatı bitirin.
de_de: Fast dort! Schließen Sie die Anmeldung ab, indem Sie Ihr Konto aktivieren.
es_es: ¡Casi llegamos! Termina de registrarte activando tu cuenta.
fr_fr: Presque là ! Terminez votre inscription en activant votre compte.
hi_in: लगभग हो गया! अपना अकाउंट एक्टिवेट करके साइन अप समाप्त करें।
id_id: Hampir sampai! Selesaikan pendaftaran dengan mengaktifkan akun Anda.
it_it: Quasi lì! Completa la registrazione attivando il tuo account.
kn: ಬಹುತೇಕ ಮುಗಿಸಲಿದ್ದೇವೆ! ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವ ಮೂಲಕ ಸೈನ್ ಅಪ್ ಮಾಡುವುದನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ.
ne_np: लगभग पुग्यौं! आफ्नो खाता सक्रिय गरेर साइन अप पूरा गर्नुहोस्।
nl_nl: Bijna klaar! Voltooi de aanmelding door uw account te activeren.
pt_br: Quase lá! Termine de se inscrever ativando sua conta.
ro_ro: Aproape gata! Finalizați înregistrarea activându-vă contul.
ta: முடிந்தாயிற்று! உங்கள் கணக்கை செயல்படுத்தி, சைன் அப் செய்வதை நிறைவு செய்க.
te: ఇంచుముంచు పూర్తైనది! మీ ఎకౌంటును ఆక్టివేట్ చేయుట ద్వారా సైన్ అప్ చేయుటను ముగించండి.
th: ใกล้เสร็จแล้ว! เสร็จสิ้นการลงทะเบียนโดยเปิดใช้งานบัญชีของคุณ
tr_tr: Neredeyse tamam! Hesabınızı etkinleştirerek kaydınızı tamamlayın.
uk: Майже готово! Завершіть реєстрацію, активувавши свій обліковий запис.
ur: تقریباًیہاں! اپنااکاؤنٹ فعالکرکےسائناپمکملکریں۔
vi: Gần xong rồi! Hoàn tất đăng ký bằng cách kích hoạt tài khoản của bạn.

source: Click the "Activate Account" button in the email sent to: %s
ar: إضغط فوق الزرّ "تنشيط الحساب" في البريد الإلكتروني المرسل إلى: %s
az: %s ünvanına göndərilən e-poçtdakı "Hesabı Aktivləşdir" düyməsini klikləyin
de_de: Klicken Sie in der E-Mail, die an folgende Adresse gesendet wird, auf die Schaltfläche „Konto aktivieren“: %s
es_es: Haga clic en el botón "Activar cuenta" en el correo electrónico enviado a: %s
fr_fr: Cliquez sur le bouton "Activer le compte" dans l'e-mail envoyé à : %s
hi_in: भेजे गए ईमेल में “अकाउंट एक्टिवेट करने” बटन पर क्लिक करें: %s
id_id: Klik tombol "Aktifkan Akun" di email yang dikirim ke: %s
it_it: Fai clic sul pulsante "Attiva account" nell'e-mail inviata a: %s
kn: ಇವರಿಗೆ ಕಳುಹಿಸಿದ ಇಮೇಲ್ನಲ್ಲಿರುವ "ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ" ಬಟನ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ: %s
ne_np: %s मा पठाइएको इमेलमा "खाता सक्रिय गर्नुहोस्" बटनमा क्लिक गर्नुहोस्
nl_nl: Klik op de knop "Account activeren" in de e-mail die is verzonden naar: %s
pt_br: Clique no botão "Ativar conta" no e-mail enviado para: %s
ro_ro: Faceți clic pe butonul «Activați contul» din e-mailul trimis la: %s
ta: %s -க்கு அனுப்பப்பட்டிருக்கும் ஈமெயில் உள்ள “கணக்கை செயல்படுத்து” பட்டனை க்ளிக் செய்யவும்
te: మీకు పంపిన ఈమెయిలులో ఉన్న “ఆక్టివేట్ ఎకౌంటు” బటన్ నొక్కండి: %s
th: คลิกปุ่ม "เปิดใช้งานบัญชี" ในอีเมลที่ส่งไปที่: %s
tr_tr: Şu adrese gönderilen e-postadaki "Hesabı Etkinleştir" düğmesine tıklayın: %s
uk: Натисніть кнопку «Активувати обліковий запис» в електронному листі, надісланому на: %s
ur: بھیجےگئےای میل میں "اکاؤنٹ فعال کریں" بٹنپرکلککریں: ‎%s
vi: Nhấp vào nút "Kích hoạt tài khoản" trong email đã gửi đến: %s

source: It will look like this:
ar: سوف يبدو مثل هذا:
az: Buna bənzəyəcək:
de_de: Es wird so aussehen:
es_es: Se verá así:
fr_fr: Il ressemblera à ceci :
hi_in: यह ऐसा दिखाई देगा:
id_id: Ini akan terlihat seperti ini:
it_it: Apparirà così:
kn: ಇದು ಈ ರೀತಿ ಕಾಣಿಸುತ್ತದೆ:
ne_np: यो यस्तो देखिनेछ:
nl_nl: Het zal er zo uitzien:
pt_br: Isso parecerá assim:
ro_ro: Va arăta astfel:
ta: அது இப்படி இருக்கும்:
te: అది ఇలా కనిపిస్తుంది:
th: จะมีลักษณะดังนี้:
tr_tr: Şöyle görünecek:
uk: Це виглядатиме так:
ur: یہ اِس طرح نظر آئےگا‎:
vi: Nó sẽ trông như thế này:

source: Pending - Verification Needed
ar: في انتظار المراجعة - مطلوب التحقق
az: Gözləmədə – Doğrulama tələb olunur
de_de: Ausstehend – Verifizierung erforderlich
es_es: Pendiente: se necesita verificación
fr_fr: En attente – Vérification requise
hi_in: लम्बित - सत्यापन आवश्यक है
id_id: Tertunda - Diperlukan Verifikasi
it_it: In attesa: verifica necessaria
kn: ಬಾಕಿಯಿದೆ - ಪರಿಶೀಲನೆಯ ಅಗತ್ಯವಿದೆ
ne_np: पर्खिरहेको - प्रमाणिकरण आवश्यक
nl_nl: In afwachting - Verificatie nodig
pt_br: Pendente - verificação necessária
ro_ro: În așteptare - Verificare necesară
ta: நிலுவையில் உள்ளது – சரிபார்த்தல் தேவை
te: పెండింగ్- వెరిఫికేషన్ అవసరం
th: รอดำเนินการ - ต้องการการยืนยัน
tr_tr: Beklemede - Doğrulama Gerekli
uk: Очікує - Потрібна перевірка
ur: زیر التواء - تصدیقکیضرورتہے
vi: Đang chờ - Cần xác minh

source: Back to sign-up
ar: العودة إلى التسجيل
az: Qeydiyyata qayıdın
de_de: Zurück zur Anmeldung
es_es: Volver al registro
fr_fr: Retour à l'inscription
hi_in: साइन-अप पर वापस जाएँ
id_id: Kembali ke pendaftaran
it_it: Torna alla registrazione
kn: ಸೈನ್ ಅಪ್ ಗೆ ಹಿಂತಿರುಗಿ
ne_np: साइन-अपमा फर्कनुहोस्
nl_nl: Terug naar aanmelding
pt_br: Voltar para inscrição
ro_ro: Înapoi la înscriere
ta: மீண்டும் சைன் அப்-ற்குச் செல்க
te: సైన్-అప్ కు తిరిగి వెళ్లండి
th: กลับไปลงทะเบียน
tr_tr: Kayıt'a geri dön
uk: Повернутися до реєстрації
ur: سائناپپرواپسجائیں
vi: Quay lại đăng ký

source: So sorry. Something went wrong. You can:
ar: نعتذر للغاية. قد وقع عُطل. يمكنك:
az: Üzr istəyirik. Nəsə səhv getdi. Siz edə bilərsiniz:
es_es: Lo sentimos. Algo no salió bien. Puedes:
fr_fr: Désolé. Quelque chose s'est mal passé. Vous pouvez :
hi_in: हमें खेद है। कुछ गलत हो गया। आप यह कर सकते हैं:
it_it: Ci dispiace. Qualcosa è andato storto. Puoi:
kn: ಕ್ಷಮಿಸಿ. ಏನೋ ತಪ್ಪಾಗಿದೆ. ನೀವು ಮುಂದುವರೆಯಬಹುದು:
ne_np: माफ गर्नुहोस्। केही गलत भयो। तपाईं सक्नुहुन्छ:
nl_nl: Sorry. Er is iets misgegaan. U kunt:
pt_br: Sinto muito. Algo deu errado. Você pode:
ro_ro: Ne pare rău. Ceva nu a funcționat. Puteți:
ta: மன்னிக்கவும். ஏதோ தவறு நேர்ந்திருக்கிறது.
te: క్షమించండి. ఏదో తప్పు జరిగింది. మీరు ఇలా చేయవచ్చు:
th: ขออภัย เกิดข้อผิดพลาด คุณสามารถ:
tr_tr: Üzgünüz. Bir şeyler ters gitti. Şunları yapabilirsiniz:
uk: Вибачте. Щось пішло не так. Ви можете:
ur: انتہائیمعذرتخواہہیں۔ کچھ غلط ہوگیا۔ آپکرسکتےہیں‎:
vi: Rất xin lỗi. Đã xảy ra lỗi. Bạn có thể:

source: Try Again
ar: يُرجى المحاولة مجددًا
az: Yenidən cəhd edin
es_es: Inténtalo de nuevo
fr_fr: Essayer à nouveau
hi_in: पुनः प्रयास करें
it_it: Riprovare
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ne_np: फेरि प्रयास गर्नुहोस्
nl_nl: Probeer opnieuw
pt_br: Tentar de novo!
ro_ro: Încercați din nou
ta: மீண்டும் முயற்சி செய்து பார்க்கவும்
te: మరలా ప్రయత్నించండి
th: ลองอีกครั้ง
tr_tr: Tekrar Dene
uk: Спробувати знову
ur: دوبارہکوششکریں
vi: Thử lại

source: Contact Us
ar: إتصل بنا
az: Bizimlə əlaqə saxlayın
de_de: Kontaktiere uns
es_es: Contactanos
fr_fr: Contactez-nous
hi_in: हमसे संपर्क करें
id_id: Hubungi kami
it_it: Contattaci
kn: ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
ne_np: हामीलाई सम्पर्क गर्नुहोस्
nl_nl: Neem contact op
pt_br: Fale Conosco
ro_ro: Contactați-ne
ta: அல்லது எங்களைத் தொடர்பு கொள்ளவும்
te: మమ్మును సంప్రదించండి
th: ติดต่อเรา
tr_tr: Bize Ulaşın
uk: Зв'язатися з нами
ur: ہمسےرابطہکریں
vi: Liên hệ với chúng tôi

source: Please check your email to activate your account before adding more prayer times.
ar: رجاء تفقُّد بريدك الإلكتروني لتفعيل حسابك قبل إضافة مواقيت صلاة أخرى.
az: Daha çox dua vaxtı əlavə etməzdən əvvəl hesabınızı aktivləşdirmək üçün e-poçtunuzu yoxlayın.
es_es: Por favor revisa tu correo para activar tu cuenta antes de añadir mas tiempos de oración.
fr_fr: Veuillez vérifier votre email pour activer votre compte avant d'ajouter d'autres heures de prière.
hi_in: कृपया अधिक प्रार्थना समय को जोड़ने से पहले अपने अकाउंट को एक्टिवेट करने के लिए अपना ईमेल जांचें।
it_it: Controlla la tua casella di posta elettronica per attivare il tuo profilo prima di aggiungere altri intervalli di preghiera.
kn: ಹೆಚ್ಚಿನ ಪ್ರಾರ್ಥನೆ ಸಮಯವನ್ನು ಸೇರಿಸುವುದಕ್ಕೆ ಮೊದಲು ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ನಿಮ್ಮ ಇಮೇಲ್ ಪರಿಶೀಲಿಸಿ.
ne_np: थप प्रार्थना समय थप्नु अघि कृपया आफ्नो खाता सक्रिय गर्न आफ्नो इमेल जाँच गर्नुहोस्।
nl_nl: Controleer uw e-mail om uw account te activeren voordat u meer gebedstijden toevoegt.
pt_br: Verifique o seu e-mail para ativar a sua conta antes de incluir tempos de oração.
ro_ro: Verificați-vă e-mailul pentru a activa contul înainte de a adăuga mai multe ore de rugăciune.
ta: கூடுதல் ஜெப நேரங்களைக் குறிப்பிடுவதற்கு முன் உங்கள் கணக்கை செயல்படுத்த ஈமெயில் பார்க்கவும்.
te: అధిక ప్రార్థనా సమయములను చేర్చుటకు ముందు మీ ఎకౌంటును ఆక్టివేట్ చేయునట్లు మీ ఈమెయిలు చూడండి.
th: กรุณาตรวจสอบอีเมลของคุณเพื่อเปิดใช้งานบัญชีก่อนเพิ่มเวลาอธิษฐาน
tr_tr: Daha fazla dua zamanı eklemeden önce lütfen hesabınızı etkinleştirmek için e-postanızı kontrol edin.
uk: Будь ласка, перевірте електронну пошту для активації облікового запису перед додаванням інших часів молитви.
ur: دعا کےلئے کےمزید اوقات شامل کرنےسےپہلےاپنےاکاؤنٹکوفعال کرنےکےلیےبراہکرماپناایمیلدیکھیں۔
vi: Vui lòng kiểm tra email để kích hoạt tài khoản trước khi thêm thời gian cầu nguyện.

source: Time not covered
ar: مواقيت غير مُلباه %s
az: Vaxt əhatə olunmayıb
fr_fr: Temps non couvert
hi_in: प्रयोग न किया गया समय
it_it: Ore non coperte
kn: ಸಮಯವನ್ನು ಒಳಗೊಂಡಿಲ್ಲ
ne_np: कभर नभएको समय
nl_nl: Tijd niet gedekt
pt_br: Tempo não coberto
ro_ro: Timp neacoperit
ta: நேரம் குறிப்பிடப்படவில்லை
te: ఇంకా పురమాయించని సమయం
th: เวลาที่ยังไม่มีคนครอบคลุม
tr_tr: Karşılanmayan zaman
uk: Час не покритий
ur: وقتکااحاطہ نہیںکیاگیا
vi: Thời gian chưa được bao phủ

source: # of people covering this time
ar: # من الناس يلبون هذا التوقيت.
az: Bu vaxtı əhatə edən insanların sayı
es_es: # de personas cubriendo este tiempo
fr_fr: # de personnes couvrant cette période
hi_in: # इस समय का प्रयोग कर रहे हैं
it_it: # di persone che coprano questo intervallo in preghiera
kn: ಈ ಬಾರಿ ಆವರಿಸಿರುವ ಜನರು #
ne_np: यो समय कभर गर्ने व्यक्तिहरूको संख्या
nl_nl: Aantal mensen die deze tijd dekken
pt_br: # de pessoas cobrindo este período
ro_ro: Nr. de persoane care acoperă această oră
ta: # இந்த நேரத்தில் ஜெபிக்கிறார்கள்
te: ఈ సమయము పురమాయించబడిన ప్రజలు #
th: จำนวนคนที่ครอบคลุมเวลานี้
tr_tr: Bu zamanı karşılayan kişi sayısı
uk: Кількість людей, які покривають цей час
ur: اِس وقتکااحاطہکرنےوالےلوگوںکی تعداد
vi: # số người bao phủ thời gian này

# Hi, let's pray together for Ramadan 2031!
source: Hi, let's pray together for %s!
az: Salam, gəlin birlikdə %s üçün dua edək!
hi_in: नमस्ते, आइए हम सब मिलकर %s के लिए प्रार्थना करें!
ne_np: नमस्कार, %s को लागि सँगै प्रार्थना गरौं!
nl_nl: Hallo, laten we samen bidden voor %s!
ro_ro: Bună, hai să ne rugăm împreună pentru %s!
te: హాయ్, %s కోసం కలిసి ప్రార్థిద్దాం!
th: สวัสดี มาอธิษฐานร่วมกันเพื่อ %s กันเถอะ!
tr_tr: Merhaba, %s için birlikte dua edelim!
uk: Привіт, давайте разом молитися за %s!
vi: Xin chào, hãy cùng cầu nguyện cho %s!

source: I'm joining this prayer campaign and would love for you to join me! Please invite a couple of friends to pray with us too.
az: Mən bu dua kampaniyasına qoşuluram və sizin də mənə qoşulmağınızı istərdim! Zəhmət olmasa, bir-iki dostunuzu da bizimlə dua etməyə dəvət edin.
hi_in: मैं इस प्रार्थना अभियान में शामिल हो रहा हूँ और चाहूँगा कि आप भी मेरे साथ जुड़ें! कृपया हमारे साथ प्रार्थना करने के लिए कुछ दोस्तों को भी आमंत्रित करें।
ne_np: म यो प्रार्थना अभियानमा सामेल हुँदैछु र तपाईंले पनि मसँग सामेल हुनुभयो भने खुसी लाग्छ! कृपया केही साथीहरूलाई पनि हामीसँग प्रार्थना गर्न आमन्त्रित गर्नुहोस्।
nl_nl: Ik doe mee met deze gebedscampagne en zou graag willen dat jij ook meedoet! Nodig ook een paar vrienden uit om met ons te bidden.
ro_ro: Mă alătur acestei campanii de rugăciune și mi-ar plăcea să te alături mie! Te rog să inviți și câțiva prieteni să se roage cu noi.
te: నేను ఈ ప్రార్థనా ప్రచారంలో చేరుతున్నాను; నాతో కలిసి మీరు కూడా చేరాలని मलाईకు చాలా ఇష్టం. దయచేసి మా ప్రార్థనలో కలిసి ప్రార్థించడానికి ఇద్దరు స్నేహితులను కూడా ఆహ్వానించండి.
th: ฉันกำลังเข้าร่วมแคมเปญอธิษฐานนี้และอยากให้คุณมาร่วมด้วย! กรุณาชวนเพื่อนๆ มาอธิษฐานกับเราด้วยนะ
tr_tr: Bu dua kampanyasına katılıyorum ve sizin de bana katılmanızı isterim! Lütfen birkaç arkadaşınızı da bizimle dua etmeye davet edin.
uk: Я приєднуюся до цієї молитовної кампанії і хотів би, щоб ви приєдналися до мене! Будь ласка, запросіть кількох друзів помолитися разом з нами.
vi: Tôi đang tham gia chiến dịch cầu nguyện này và muốn bạn tham gia cùng tôi! Xin hãy mời một vài người bạn cầu nguyện với chúng ta.

source: Praying as a group?
ar: صلاة الجماعة؟
az: Qrup şəklində dua edirsiniz?
de_de: Als Gruppe beten?
es_419: ¿Orando como grupo?
es_es: ¿Orando como grupo?
fr_fr: Priez-vous en groupe ?
hi_in: क्या आप एक समूह के रूप में प्रार्थना कर रहे हैं?
id_id: Berdoa secara kelompok?
it_it: State pregando in gruppo?
kn: ಗುಂಪಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದೇ?
ne_np: समूहमा प्रार्थना गर्दै हुनुहुन्छ?
nl_nl: Bidden als groep?
pt_br: Orando em grupo?
ro_ro: Vă rugați în grup?
ru_ru: Молитесь вместе с группой?
ta: குழுவாக ஜெபிக்கிறீர்களா?
te: సమూహముగా ప్రార్థించుచున్నారా?
th: อธิษฐานเป็นกลุ่มหรือ?
tr_tr: Grup olarak mı dua ediyorsunuz?
uk: Молитеся групою?
ur: اجتماعی طور پردعاکرنا؟
vi: Cầu nguyện theo nhóm?

source: Leading others in prayer is a great step in making disciples. We want to celebrate your and their faithfulness. For each person that prays with you, we will add 15 minutes to the %s days of prayer committed so far.
ar: إمامة الآخرين في الصلاة هي خطوة رائعة في التلمذة. نريد أن نحتفل بإخلاصك وإخلاصهم. لكل شخص يصلي معك، سنضيف 15 دقيقة إلى %s أيام الصلاة الملتزمة حتى الآن.
az: Başqalarını dua etməyə rəhbərlik etmək şagird yetişdirmədə böyük bir addımdır. Biz sizin və onların sədaqətini qeyd etmək istəyirik. Sizinlə dua edən hər bir şəxs üçün, indiyə qədər öhdəlik götürülmüş %s gün dua müddətinə 15 dəqiqə əlavə edəcəyik.
de_de: Andere im Gebet zu leiten ist ein wichtiger Schritt, um Jünger zu machen. Wir möchten deine und deren Treue feiern. Für jede Person, die mit dir betet, addieren wir 15 Minuten zu den %s Gebetstagen, die bisher eingetragen wurden.
es_419: Guiar a otros en oración es un gran paso para hacer discípulos. Queremos celebrar su fidelidad y la de ellos. Por cada persona que ora contigo, agregaremos 15 minutos a los %s de los días de oración cometidos hasta ahora.
es_es: Guiar a otros en oración es un gran paso para hacer discípulos. Queremos celebrar su fidelidad y la fidelidad de ellos. Por cada persona que oran contigo, agregaremos 15 minutos a los %s de los días de oración cometidos hasta ahora.
fr_fr: Diriger d'autres personnes dans la prière est une étape importante pour faire des disciples. Nous voulons célébrer votre fidélité et la leur. Pour chaque personne qui prie avec vous, nous ajouterons 15 minutes aux %s jours de prière engagés jusqu'à présent.
hi_in: दूसरों की प्रार्थना में अगुवाई करना चेले बनाने की दिशा में एक बड़ा कदम है। हम आपके और उनके विश्वासयोग्य होने का आनन्द मनाना चाहते हैं। हर उस व्यक्ति के लिए जो आपके साथ प्रार्थना करता है, हम अब तक प्रतिबद्ध %s दिनों की प्रार्थना में 15 मिनट जोड़ देंगे।
id_id: Memimpin orang lain dalam doa adalah langkah besar dalam memuridkan. Kami ingin merayakan kesetiaan Anda dan mereka. Untuk setiap orang yang berdoa bersama Anda, kami akan menambahkan 15 menit ke %s hari doa yang dilakukan sejauh ini.
it_it: Guidare altri in preghiera è un buon passo per fare discepoli. Vogliamo festeggiare la vostra fedeltà. Per ogni persona che prega con te, aggiungeremo altri 15 minuti ai %s giorni di preghiera prenotati finora.
kn: ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಇತರರನ್ನು ನಡೆಸುವುದು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಹೆಜ್ಜೆಯಾಗಿದೆ. ನಿಮ್ಮ ಮತ್ತು ಅವರ ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ನಾವು ಆಚರಿಸಲು ಬಯಸುತ್ತೇವೆ. ನಿಮ್ಮೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ, ನಾವು ಇಲ್ಲಿಯವರೆಗೆ ಸಮರ್ಪಿತವಾಗಿರುವ %s ದಿನಗಳಿಗೆ 15 ನಿಮಿಷಗಳನ್ನು ಸೇರಿಸುತ್ತೇವೆ.
ne_np: प्रार्थनामा अरूलाई नेतृत्व गर्नु चेला बनाउने एक ठूलो कदम हो। हामी तपाईं र तिनीहरूको विश्वासयोग्यता मनाउन चाहन्छौं। तपाईंसँग प्रार्थना गर्ने प्रत्येक व्यक्तिको लागि, हामी अहिलेसम्म प्रतिबद्ध %s दिनको प्रार्थनामा १५ मिनेट थप्नेछौं।
nl_nl: Anderen leiden in gebed is een geweldige stap in het maken van discipelen. We willen uw en hun trouw vieren. Voor elke persoon die met u bidt, voegen we 15 minuten toe aan de tot nu toe toegezegde %s dagen gebed.
pt_br: Liderar outros em oração é um grande passo para fazer discípulos. Queremos celebrar a sua fidelidade e a fidelidade deles. Para cada pessoa que orar com você, adicionaremos 15 minutos aos %s dias de oração comprometidos até agora.
ro_ro: A conduce pe alții în rugăciune este un pas important în a face ucenici. Vrem să celebrăm credincioșia ta și a lor. Pentru fiecare persoană care se roagă cu tine, vom adăuga 15 minute la cele %s zile de rugăciune angajate până acum.
ru_ru: Вести других в молитве — это великий шаг в ученичестве. Мы хотим отпраздновать вашу и их верность. За каждого человека, который молится вместе с вами, мы добавим 15 минут к %s дням молитвы, совершенным до сих пор.
ta: மற்றவர்களை ஜெபத்தில் நடத்துவது சீஷர்களை உருவாக்குவதில் உள்ள ஒரு பெரிய படியாகும். உங்களையும் உங்கள் உண்மைத்தன்மையையும் பாராட்டுகிறோம். உங்களோடு சேர்ந்து ஜெபிக்கும் ஒவ்வொருவருக்காகவும், இதுவரை அர்ப்பணித்த %s நாட்கள் ஜெபத்தில் 15 நிமிடங்கள் சேர்த்துக் கொடுக்கிறோம்.
te: ఇతరులను ప్రార్థనలో నడిపించుట శిష్యులను చేయు విషయములో గొప్ప అడుగు. మీ మరియు వారి నమ్మకత్వమును మేము వేడుక చేసుకోగోరుచున్నాము. మీతో కలిసి ప్రార్థించు ప్రతి వ్యక్తి కొరకు, ఇప్పటి వరకు మీరు ఒప్పుకున్న ప్రార్థనా దినముల %s కు మేము 15 నిమిషాలు జోడిస్తాము.
th: การนำคนอื่นอธิษฐานเป็นก้าวสำคัญในการสร้างสาวก เราอยากเฉลิมฉลองความสัตย์ซื่อของคุณและพวกเขา สำหรับแต่ละคนที่อธิษฐานกับคุณ เราจะเพิ่ม 15 นาทีใน %s วันของการอธิษฐานที่อุทิศไว้
tr_tr: Başkalarına dua etmede öncülük etmek, öğrenci yetiştirmede büyük bir adımdır. Sizin ve onların sadakatini kutlamak istiyoruz. Sizinle birlikte dua eden her kişi için şu ana kadar taahhüt edilen %s günlük duaya 15 dakika ekleyeceğiz.
uk: Ведення інших у молитві — це великий крок до створення учнів. Ми хочемо відзначити вашу та їхню вірність. За кожну людину, яка молиться з вами, ми додамо 15 хвилин до %s днів молитви, запланованих на цей момент.
ur: دعا میں دوسروں کی رہنمائی کرنا شاگرد بنانے کا ایک بڑا قدم ہے۔ ہم آپ کی اور اُن کی وفاداری کا جشن منانا چاہتے ہیں۔ ہر وہ شخص جو آپ کے ساتھ دعا کرتا ہے، ہم اب تک کیدعا کے ‎%s دنوں میں ۱۵ منٹ کا اضافہ کریں گے۔
vi: Dẫn dắt người khác cầu nguyện là một bước tiến lớn trong việc đào tạo môn đồ. Chúng tôi muốn chúc mừng sự trung thành của bạn và họ. Với mỗi người cầu nguyện cùng bạn, chúng tôi sẽ thêm 15 phút vào %s ngày cầu nguyện đã cam kết.

source: How many prayed today (including yourself)?
ar: كم عدد الصلاة اليوم (بما فيهم نفسك)؟
az: Bugün neçə nəfər dua etdi (özünüz də daxil olmaqla)?
de_de: Wie viele haben heute gebetet (einschließlich dir selbst)?
es_419: ¿Cuántos oraron hoy (incluyéndote)?
es_es: ¿Cuántos han orado hoy (incluyéndote)?
fr_fr: Combien ont prié aujourd'hui (y compris vous-même) ?
hi_in: आज कितने लोगों ने प्रार्थना की (आप सहित)?
id_id: Berapa banyak yang berdoa hari ini (termasuk Anda sendiri)?
it_it: Quanti hanno pregato oggi, incluso te stesso?
kn: ಇಂದು (ನಿಮ್ಮನ್ನೂ ಒಳಗೊಂಡಂತೆ) ಎಷ್ಟು ಮಂದಿ ಪ್ರಾರ್ಥಿಸಿದ್ದಾರೆ?
ne_np: आज कतिले प्रार्थना गरे (आफूलाई समावेश गरेर)?
nl_nl: Hoeveel hebben er vandaag gebeden (inclusief uzelf)?
pt_br: Quantas pessoas oraram hoje (incluindo você)?
ro_ro: Câți s-au rugat astăzi (inclusiv tu)?
ru_ru: Сколько людей помолилось сегодня (включая вас)?
ta: (உங்களையும் சேர்த்து) இன்று எத்தனை பேர் ஜெபித்தீர்கள்?
te: ఈరోజు ఎంతమంది ప్రార్థించారు (మీతో కలిపి)?
th: มีกี่คนที่อธิษฐานวันนี้ (รวมตัวคุณเอง)?
tr_tr: Bugün kaç kişi dua etti (kendiniz dahil)?
uk: Скільки людей молилося сьогодні (включаючи вас)?
ur: آجکتنےلوگوںنےدعا کی (بشمول آپکے)؟
vi: Có bao nhiêu người đã cầu nguyện hôm nay (bao gồm cả bạn)?

source: Our Vision
ar: رؤيتنا
az: Vizyonumuz
de_de: Unsere Vision
es_419: Nuestra Visión
es_es: Nuestra Visión
fr_fr: Notre Vision
hi_in: हमारा दर्शन
id_id: Visi kami
it_it: La nostra visione
kn: ನಮ್ಮ ದರ್ಶನ
ne_np: हाम्रो दृष्टि
nl_nl: Onze visie
pt_br: Nossa visão
ro_ro: Viziunea noastră
ru_ru: Наше видение
ta: எங்கள் தரிசனம்
te: మా దర్శనం
th: วิสัยทัศน์ของเรา
tr_tr: Vizyonumuz
uk: Наше бачення
ur: ہماری رویا
vi: Tầm nhìn của chúng tôi

source: We want to cover this region with continuous 24/7 prayer.
ar: نريد أن نغطي هذه المنطقة بالصلاة المستمرة على مدار الساعة 24/7 طوال أيام الأسبوع.
az: Bu bölgəni fasiləsiz 24/7 dua ilə əhatə etmək istəyirik.
de_de: Wir wollen diese Gebiete rund um die Uhr mit Gebet abdecken.
es_419: Queremos cubrir esta región con oración ininterrumpida 24/7.
es_es: Queremos cubrir esta región con oración continua 24/7.
fr_fr: Nous voulons couvrir ce region avec de la prière 24/7 continuelle.
hi_in: हम इस क्षेत्र को निरन्तर 24/7 प्रार्थना के घेरे में रखना चाहते हैं।
id_id: Kami ingin merangkul wilayah ini dengan doa 24/7 terus menerus.
it_it: Vogliamo coprire questa nazione con preghiera continua 24 ore su 24, 7 giorni su 7.
kn: ನಾವು ಈ ಪ್ರದೇಶವನ್ನು ನಿರಂತರ 24/7 ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಒಳಗೊಳ್ಳಲು ಬಯಸುತ್ತೇವೆ.
ne_np: हामी यस क्षेत्रलाई निरन्तर २४/७ प्रार्थनाले ढाक्न चाहन्छौं।
nl_nl: We willen deze regio bedekken met continu 24/7 gebed.
pt_br: Queremos cobrir esta região com oração contínua 24 horas por dia, 7 dias por semana.
ro_ro: Dorim să acoperim această regiune cu rugăciune continuă 24/7.
ru_ru: Мы хотим охватить этот регион непрерывной круглосуточной молитвой.
ta: 24/7 தொடர்ந்து இந்தப் பகுதி முழுவதற்குமாக ஜெபிக்க நினைக்கிறோம்.
te: కొనసాగు 24/7 ప్రార్థనలో మేము ఈ ప్రాంతమును చేర్చాలని కోరుతున్నాము.
th: เราต้องการครอบคลุมภูมิภาคนี้ด้วยการอธิษฐาน 24/7 อย่างต่อเนื่อง
tr_tr: Bu bölgeyi sürekli 7/24 dua ile kaplamak istiyoruz.
uk: Ми хочемо охопити цей регіон безперервною 24/7 молитвою.
ur: ہم اِس خطےکامسلسل ۲۴/۷ دعاؤںساحاطہ کرناچاہتےہیں۔
vi: Chúng tôi muốn bao phủ khu vực này bằng sự cầu nguyện liên tục 24/7.

source: Extraordinary Prayer
ar: صلاة استثنائية
ar_eg: صلاة غير عادية
az: Qeyri-adi Dua
de_de: Außerordentliches Gebet
es_419: Oración Extraordinaria
es_es: Oración Extraordinaria
fr_fr: Prière extraordinaire
hi_in: असाधारण प्रार्थना
id_id: Doa yang luar biasa
it_it: Preghiera Straordinaria
kn: ಅಸಾಧಾರಣ ಪ್ರಾರ್ಥನೆ
ne_np: असाधारण प्रार्थना
nl_nl: Buitengewoon gebed
pt_br: Oração Extraordinária
ro_ro: Rugăciunea extraordinară
ru_ru: Экстраординарная молитва
ta: அசாதாரணமான ஜெபம்
te: అసాధారణమైన ప్రార్థన
th: การอธิษฐานอันน่าทึ่ง
tr_tr: Olağanüstü Dua
uk: Надзвичайна молитва
ur: غیرمعمولی دعا
vi: Cầu nguyện phi thường
