Repository: DiscipleTools/disciple-tools-prayer-campaigns
Catalog: languages/disciple-tools-prayer-campaigns-*.po
Languages: ar, ar_eg, az, de_de, es_419, es_es, fr_fr, hi_in, id_id, it_it, kn, ne_np, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, ta, te, th, tr_tr, uk, ur, vi

source: Verify your email address
ar: تحقق من عنوان بريدك الإلكتروني
az: E-poçt ünvanınızı təsdiqləyin
de_de: Bestätige deine Email-Adresse
es_es: Verifique su dirección de correo electrónico
fr_fr: Vérifiez votre adresse e-mail
hi_in: अपने ईमेल एड्रेस की पुष्टि करें
id_id: Verifikasi alamat email kamu
it_it: Verifica il tuo indirizzo email
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಪರಿಶೀಲಿಸಿ
ne_np: आफ्नो इमेल ठेगाना प्रमाणित गर्नुहोस्
nl_nl: Verifieer uw e-mailadres
pt_br: Verifique seu endereço de e-mail
ro_ro: Verificați adresa de e-mail
ta: உங்கள் ஈமெயில் முகவரியை சரிபார்க்கவும்.
te: మీ ఈమెయిలు అడ్రస్ ను వెరిఫై చెయ్యండి
th: ยืนยันที่อยู่อีเมลของคุณ
tr_tr: E-posta adresinizi doğrulayın
uk: Перевірте вашу електронну адресу
ur: اپنے ای میل ایڈریس کی تصدیق کریں
vi: Xác minh địa chỉ email của bạn

source: Confirm your participation in prayer by activating your account.
ar: أَكِّد مشاركتك في الصّلاة بتفعيل حسابك.
az: Hesabınızı aktivləşdirərək dua iştirakınızı təsdiqləyin.
de_de: Bestätigen Sie Ihre Teilnahme am Gebet, indem Sie Ihr Konto aktivieren.
es_es: Confirma tu participación en la oración activando tu cuenta.
fr_fr: Confirmez votre participation à la prière en activant votre compte.
hi_in: अपने अकाउंट को एक्टिवेट करने के द्वारा अपनी भागीदारी की पुष्टि करें।
id_id: Konfirmasikan partisipasi Anda dalam doa dengan mengaktifkan akun Anda.
it_it: Conferma la tua partecipazione alla preghiera attivando il tuo account.
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವ ಮೂಲಕ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿಮ್ಮ ಭಾಗವಹಿಸುವಿಕೆಯನ್ನು ದೃಢೀಕರಿಸಿ.
ne_np: आफ्नो खाता सक्रिय गरेर प्रार्थनामा आफ्नो सहभागिता पुष्टि गर्नुहोस्।
nl_nl: Bevestig uw deelname aan het gebed door uw account te activeren.
pt_br: Confirme sua participação na oração ativando sua conta.
ro_ro: Confirmați participarea la rugăciune activând contul dumneavoastră.
ta: உங்கள் அக்கவுண்ட்-ஐ இயக்கி, ஜெபத்தில் பங்கேற்பதை உறுதி செய்யவும்.
te: మీ ఎకౌంటు ను ఆక్టివేట్ చేసి, ప్రార్థనలో మీ పాలుపంపులను నిర్థారించండి.
th: ยืนยันการเข้าร่วมอธิษฐานโดยเปิดใช้งานบัญชีของคุณ
tr_tr: Hesabınızı etkinleştirerek duaya katılımınızı onaylayın.
uk: Підтвердьте вашу участь в молитві, активувавши свій акаунт.
ur: اپنااکاؤنٹ فعال‎ ‎کرکےدعامیں شرکت کی تصدیق‎ ‎کریں۔
vi: Xác nhận sự tham gia cầu nguyện của bạn bằng cách kích hoạt tài khoản.

source: Activate Account
az: Hesabı Aktivləşdir
fr_fr: Activer le compte
hi_in: खाता सक्रिय करें
it_it: Attiva il tuo account
kn: ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ne_np: खाता सक्रिय गर्नुहोस्
nl_nl: Account activeren
ro_ro: Activați contul
te: ఖాతాను యాక్టివేట్ చేయండి
th: เปิดใช้งานบัญชี
tr_tr: Hesabı Etkinleştir
uk: Активувати акаунт
ur: اکاؤنٹ کو چالو کریں
vi: Kích hoạt tài khoản

source: Or click this link:
ar: أو اضغط على هذا الرابط:
az: Və ya bu linkə klikləyin:
de_de: Oder öffne diesen Link:
es_es: O haz clic en este enlace:
fr_fr: Ou cliquez sur ce lien :
hi_in: या इस लिंक पर क्लिक करें:
id_id: atau pilih tautan ini:
it_it: Oppure clicca questo link:
kn: ಅಥವಾ ಈ ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ:
ne_np: वा यो लिङ्क क्लिक गर्नुहोस्:
nl_nl: Of klik op deze link:
pt_br: Ou abra este link:
ro_ro: Sau faceți clic pe acest link:
ta: அல்லது இந்த லிங்க்-ஐ க்ளிக் செய்யவும்:
te: లేక ఈ లింక్ క్లిక్ చెయ్యండి:
th: หรือคลิกลิงก์นี้:
tr_tr: Veya bu bağlantıya tıklayın:
uk: Або натисніть це посилання:
ur: یا اِس لنک‎ ‎پرکلک‎ ‎کریں‎:
vi: Hoặc nhấp vào liên kết này:

source: If you did not request this email, please ignore it.
ar: إذا لم تطلب هذا البريد الإلكتروني، من فضلك تجاهله.
az: Əgər bu e-poçtu siz istəməmisinizsə, xahiş edirik, nəzərə almayın.
de_de: Wenn du diese E-Mail nicht angefordert hast, ignoriere sie bitte.
es_es: Si no solicitates este correo, por favor, ignoralo.
fr_fr: Si vous n'avez pas demandé cet e-mail, veuillez l'ignorer.
hi_in: यदि आपने इस ईमेल का अनुरोध नहीं किया, तो कृपया इसे अनदेखा कर दें।
id_id: Jika Anda tidak meminta email ini, harap abaikan saja.
it_it: Se non hai chiesto di ricevere questa e-mail, puoi ignorarla.
kn: ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ವಿನಂತಿಸದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಿ.
ne_np: यदि तपाईंले यो इमेल अनुरोध गर्नुभएको छैन भने, कृपया यसलाई बेवास्ता गर्नुहोस्।
nl_nl: Als u deze e-mail niet heeft aangevraagd, kunt u deze negeren.
pt_br: Se você não solicitou este e-mail, ignore-o.
ro_ro: Dacă nu ați solicitat acest e-mail, vă rugăm să îl ignorați.
ta: இந்த ஈமெயிலை நீங்கள் கேட்கவில்லை என்றால், விட்டுவிடவும்.
te: మీరు ఈ ఈమెయిలు కొరకు అడగకపోతే, దీనిని విస్మరించండి.
th: หากคุณไม่ได้ร้องขออีเมลนี้ กรุณาเพิกเฉย
tr_tr: Bu e-postayı siz talep etmediyseniz, lütfen görmezden gelin.
uk: Якщо ви не замовляли цього листа, будь ласка, проігноруйте його.
ur: اگرآپنے اِس ای‎ ‎میل‎ ‎کی‎ ‎درخواست نہیں‎ ‎کی‎ ‎ہے تو براہ‎ ‎کرم‎ ‎اِسے نظر اندازکریں۔
vi: Nếu bạn không yêu cầu email này, vui lòng bỏ qua nó.

# August 18, 2021 from 03:15 am to 03:30 am for Tokyo, Japan
source: %1$s from %2$s to %3$s
ar: ‫%1$‏s من %2$s إلى %3$s
ar_eg: ٪ 1 $ s من٪ 2 $ s إلى٪ 3 $ s
az: %1$s , %2$s-dən %3$s-ə qədər
de_de: %1$s von %2$s bis %3$s
es_419: %1$s de %2$s a %3$s
es_es: %1$s de %2$s a %3$s
fr_fr: %1$s de %2$s à %3$s
hi_in: %1$s से %2$s, %3$s तक
id_id: %1$s dari %2$s hingga %3$s
it_it: %1$s da %2$s a %3$s
kn: %1$s %2$s ರಿಂದ %3$s ವರೆಗೆ
ne_np: %1$s %2$s देखि %3$s सम्म
nl_nl: %1$s van %2$s tot %3$s
pt_br: %1$s de %2$s a %3$s
ro_ro: %1$s de la %2$s la %3$s
ru_ru: %1$s с %2$s до %3$s
ta: %1$s %2$s முதல் %3$s வரை
te: %1$s, %2$s నుండి %3$s వరకు
th: %1$s ตั้งแต่ %2$s ถึง %3$s
tr_tr: %1$s, %2$s ile %3$s arasında
uk: %1$s з %2$s до %3$s
ur: ‎%1$s ‏‎%2$s ‎ سے ‎%3$s ‎ تک
vi: %1$s từ %2$s đến %3$s

source: see more on your account
ar: اطلع على المزيد في حسابك
az: Daha ətraflı məlumatı hesabınızda görün
de_de: Weitere Informationen findest du in deinem Benutzerkonto
es_es: Ve más detalles en tu cuenta
fr_fr: voir plus sur votre compte
hi_in: अपने अकाउंट के बारे में और अधिक देखें
id_id: lihat selengkapnya di akun Anda
it_it: Visualizza di più nel tuo account
kn: ನಿಮ್ಮ ಖಾತೆಯಲ್ಲಿ ಹೆಚ್ಚಿನದನ್ನು ನೋಡಿ
ne_np: आफ्नो खातामा थप हेर्नुहोस्
nl_nl: bekijk meer op uw account
pt_br: Veja mais em sua conta
ro_ro: vedeți mai multe în contul dumneavoastră
ta: எங்களுடன் ஜெபிக்க பதிவு செய்த
te: మీ ఎకౌంటులో మరిన్ని విషయములు చూడండి
th: ดูเพิ่มเติมในบัญชีของคุณ
tr_tr: Hesabınızda daha fazlasını görün
uk: переглянути більше у вашому обліковому записі
ur: اپنے اکاؤنٹ‎ ‎پرمزیددیکھیں
vi: xem thêm trên tài khoản của bạn

source: Registered to pray with us!
ar: مسجل للصلاة معنا!
ar_eg: التسجيل لتصلي معنا!
az: Bizimlə dua etmək üçün qeydiyyatdan keçmisiniz!
de_de: Registriert, um mit uns zu beten!
es_419: Registrado para orar con nosotros!
es_es: ¡Registrate para orar con nosotros!
fr_fr: Inscrits pour prier avec nous !
hi_in: हमारे साथ प्रार्थना करने के लिए पंजीकृत!
id_id: Terdaftar untuk berdoa bersama kami!
it_it: Ti sei registrato/a per pregare con noi!
kn: ನಮ್ಮೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ನೋಂದಾಯಿಸಿ!
ne_np: हामीसँग प्रार्थना गर्न दर्ता भयो!
nl_nl: Geregistreerd om met ons te bidden!
pt_br: Registrado para orar conosco!
pt_pt: Inscreva-se para orar conosco!
ro_ro: Înscris să se roage cu noi!
ru_ru: Зарегистрировались, чтобы молиться с нами!
ta: உங்கள் அக்கவுண்ட்-ல் மேலும் விவரம் காணலாம்!
te: మాతో ప్రార్థించుటకు రిజిస్టర్ చేసుకున్నారు!
th: ลงทะเบียนอธิษฐานกับเราแล้ว!
tr_tr: Bizimle dua etmek için kayıt oldunuz!
uk: Зареєстровано для молитви з нами!
ur: ہمارےساتھ دعا کرنےکےلیےرجسٹرڈہوں !
vi: Đã đăng ký để cầu nguyện với chúng tôi!

source: Hello %s,
ar: مرحبًا %s،
ar_eg: مرحبا %s,
az: Salam %s,
de_de: Hallo %s,
es_419: Hola %s,
es_es: Hola %s,
fr_fr: Bonjour %s,
hi_in: नमस्कार %s,
id_id: Halo %s,
it_it: Ciao %s,
kn: ನಮಸ್ಕಾರ %s,
ne_np: नमस्कार %s,
nl_nl: Hallo %s,
pt_br: Olá %s,
pt_pt: Olá
ro_ro: Bună %s,
ru_ru: Привет %s,
ta: ஹலோ %s,
te: హలో %s,
th: สวัสดี %s,
tr_tr: Merhaba %s,
uk: Привіт %s,
ur: سلام‎, %s
vi: Xin chào %s,

source: Access your account to see your commitments and make changes:
ar: استخدم حسابك لمعاينة التزاماتك وإجراء التغييرات:
az: Öhdəliklərinizi görmək və dəyişiklik etmək üçün hesabınıza daxil olun:
de_de: In deinem Benutzerkonto kannst du einsehen für welche Zeiten du dich eingetragen hast und Änderungen vornehmen:
es_es: Ingresa a tu cuenta para ver tus compromisos de oración y realizar cambios:
fr_fr: Accédez à votre compte pour consulter et modifier vos engagements :
hi_in: अपनी प्रतिबद्धताओं को देखने और उनमें परिवर्तन करने के लिए अपने अकाउंट पर जाएँ:
id_id: Akses akun Anda untuk melihat komitmen Anda dan melakukan perubahan:
it_it: Accedi al tuo account per visualizzare i tuoi intervalli e fare modifiche:
kn: ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳನ್ನು ನೋಡಲು ಮತ್ತು ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಲು ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಪ್ರವೇಶಿಸಿ:
ne_np: आफ्नो प्रतिबद्धताहरू हेर्न र परिवर्तनहरू गर्न आफ्नो खातामा पहुँच गर्नुहोस्:
nl_nl: Ga naar uw account om uw toezeggingen te bekijken en wijzigingen aan te brengen:
pt_br: Acesse sua conta para ver seus compromissos e fazer alterações:
ro_ro: Accesați contul pentru a vedea angajamentele și pentru a face modificări:
ta: உங்கள் அர்ப்பணிப்புகளைப் பார்க்க உங்கள் அக்கவுண்ட்டிற்குள் செல்லவும்:
te: మీ సమర్పణలను చూచుటకు మీ ఎకౌంటును తెరచి, మార్పులు చేయండి:
th: เข้าถึงบัญชีของคุณเพื่อดูการอุทิศตัวและทำการเปลี่ยนแปลง:
tr_tr: Taahhütlerinizi görmek ve değişiklik yapmak için hesabınıza erişin:
uk: Увійдіть до свого облікового запису, аби переглянути свої зобов'язання та внести зміни:
ur: اپنےوعدوںکودیکھنے اور تبدیلیاںکرنےکےلیےاپنےاکاؤنٹ‎ ‎ت‎ ‎کرسائی حاصل کریں‎:
vi: Truy cập tài khoản của bạn để xem cam kết và thực hiện thay đổi:

source: Access Account
ar: الدخول إلى الحساب
az: Hesaba Daxil Ol
de_de: auf Benutzerkonto zugreifen
es_es: Acceder a tu cuenta
fr_fr: Accéder au compte
hi_in: अकाउंट पर जाएँ
id_id: Akses Akun
it_it: Accedi al tuo account
kn: ಖಾತೆಯನ್ನು ಪ್ರವೇಶಿಸಿ
ne_np: खाता पहुँच गर्नुहोस्
nl_nl: Toegang tot account
pt_br: Acessar a Conta
ro_ro: Accesați contul
ta: அக்கவுண்ட்-ஐ இயக்கவும்
te: మీ ఎకౌంటు తెరవండి
th: เข้าถึงบัญชี
tr_tr: Hesaba Eriş
uk: Увійти до обліковки
ur: اکاؤنٹ‎ ‎تک‎ ‎رسائی حاصل کریں
vi: Truy cập tài khoản

source: You signed up to pray:
ar: أنت الآن مسجّل للمشاركة في الصلاة:
az: Dua etmək üçün qeydiyyatdan keçmisiniz:
de_de: Du hast dich zum Beten gemeldet:
es_es: Te has suscrito para orar:
fr_fr: Vous vous êtes inscrit pour prier :
hi_in: आपने प्रार्थना करने के लिए साइन अप किया है:
id_id: Anda mendaftar untuk berdoa:
it_it: Ti sei registrato/a per pregare:
kn: ನೀವು ಪ್ರಾರ್ಥಿಸಲು ಸೈನ್ ಅಪ್ ಮಾಡಿದ್ದೀರಿ:
ne_np: तपाईंले प्रार्थना गर्न साइन अप गर्नुभयो:
nl_nl: U heeft zich aangemeld om te bidden:
pt_br: Você se inscreveu para orar:
ro_ro: V-ați înscris să vă rugați:
ta: ஜெபிக்க உள்ளே வந்திருக்கிறீர்கள்:
te: ప్రార్థించుటకు మీరు సైన్ అప్ చేశారు:
th: คุณลงทะเบียนอธิษฐาน:
tr_tr: Dua etmek için kaydoldunuz:
uk: Ви підписалися на молитву:
ur: آپنے دعا کرنےکےلیےسائن‎ ‎اپ‎ ‎کیا‎:
vi: Bạn đã đăng ký cầu nguyện:

source: These are your next prayer commitments:
ar: إليك التزاماتك/طلباتك المقبلة في الصلاة:
az: Növbəti dua öhdəlikləriniz bunlardır:
de_de: Dies sind deine nächsten Gebetszeiten:
es_es: Estos son tus próximos compromisos de oración:
fr_fr: Voici vos prochains engagements de temps :
hi_in: आपकी अगली प्रार्थना प्रतिबद्धताएँ ये हैं:
id_id: Ini adalah komitmen doa Anda berikutnya:
it_it: Questi sono i tuoi prossimi intervalli per pregare:
kn: ಇವು ನಿಮ್ಮ ಮುಂದಿನ ಪ್ರಾರ್ಥನೆ ಸಮರ್ಪಣೆಗಳಾಗಿವೆ:
ne_np: यी तपाईंको अर्का प्रार्थना प्रतिबद्धताहरू हुन्:
nl_nl: Dit zijn uw volgende gebedstoezeggingen:
pt_br: Estes são seus próximos compromissos de oração:
ro_ro: Acestea sunt următoarele angajamente de rugăciune:
ta: இவை உங்கள் அடுத்த ஜெப அர்ப்பணிப்புகள்:
te: మీ తరువాత ప్రార్థనా సమర్పణలు ఇవి:
th: นี่คือการอุทิศตัวอธิษฐานครั้งต่อไปของคุณ:
tr_tr: Bunlar bir sonraki dua taahhütleriniz:
uk: Ось ваші наступні молитвені зобов'язання:
ur: یہ آپکےاگلےدعائیہ عہدہیں‎:
vi: Đây là các cam kết cầu nguyện tiếp theo của bạn:

source: Times are shown according to: %s time
ar: تُعرض المواقيت وفقًا لـ: % s مرة
ar_eg: يتم عرض الأوقات وفقًا ل: ـ%s مرة
az: Saatlar %s vaxtına görə göstərilir
de_de: Zeiten werden angegeben nach: %s Zeit
es_419: Los tiempos se muestran según: el tiempo de %s
es_es: Las horas se muestran según el huso horario de: %s
fr_fr: Les temps sont affichés avec l'horaire de %s
hi_in: समय इसके अनुसार दिखाए गए हैं: %s समय
id_id: Waktu ditampilkan menurut: %s waktu
it_it: Gli intervalli sono nel fuso orario di: %s
kn: %s ಸಮಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಸಮಯಗಳನ್ನು ತೋರಿಸಲಾಗಿದೆ
ne_np: समय %s अनुसार देखाइन्छ
nl_nl: Tijden worden weergegeven volgens: %s tijd
pt_br: As horas são mostradas de acordo com: %s hora
pt_pt: As horas são mostradas de acordo com:
ro_ro: Orele sunt afișate în funcție de fusul orar: %s
ru_ru: Время указано в соответствии с: %s временем
ta: நேரங்கள் %s நேர முறைப்படி கொடுக்கப்பட்டுள்ளன.
te: సమయములు దీని ప్రకారం చూపబడినవి: %s సమయము
th: เวลาแสดงตาม: เวลา %s
tr_tr: Zamanlar şuna göre gösterilir: %s saati
uk: Час показано відповідно до годинника: %s
ur: اوقات کے مطابق دکھائے گئے ہیں: %s وقت
vi: Thời gian được hiển thị theo múi giờ: %s

source: Download Calendar
ar: نَزِّل جدول الصلاة والمواقيت
ar_eg: تحميل جدول التقويم
az: Təqvimi Yüklə
de_de: Kalender herunterladen
es_419: Descargar Calendario
es_es: Descargar Calendario
fr_fr: Télécharger le calendrier
hi_in: कैलेंडर डाउनलोड करें
id_id: Unduh Kalender
it_it: Scarica il Calendario
kn: ದಿನಾಂಕ ಪಟ್ಟಿಯನ್ನು ಡೌನ್ಲೋಡ್ ಮಾಡಿ
ne_np: क्यालेन्डर डाउनलोड गर्नुहोस्
nl_nl: Kalender downloaden
pt_br: Baixar Calendário
pt_pt: Baixe o calendário
ro_ro: Descărcați calendarul
ru_ru: Скачать календарь
ta: காலண்டரை பதிவிறக்கம் செய்யவும்
te: క్యాలెండర్ డౌన్లోడ్ చెయ్యండి
th: ดาวน์โหลดปฏิทิน
tr_tr: Takvimi İndir
uk: Завантажити календар
ur: کلنڈر ڈاون لوڈ کریں
vi: Tải xuống lịch

# Click here to see the prayer prompts for today: link-html-code-here
source: Click here to see the prayer prompts for today: %s
ar: إضغط هنا للاطلاع على طلبات الصلاة لهذا اليوم: %s
az: Bugünkü dua mövzularını görmək üçün buraya klikləyin: %s
de_de: Klicke hier, um die heutigen Gebetsanliegen anzuzeigen: %s
es_419: Haz clic aquí para ver los temas de oración de hoy: %s
es_es: Haga clic aquí para ver las indicaciones de oración para hoy: %s
fr_fr: Cliquez ici pour voir les invites de prière d'aujourd'hui : %s
hi_in: आज के प्रार्थना सुझाव देखने के लिए यहाँ क्लिक करें: %s
id_id: Klik di sini untuk melihat petunjuk doa hari ini: %s
it_it: Clicca qui per vedere le richieste di preghiera per oggi: %s
kn: ಇಂದಿನ ಪ್ರಾರ್ಥನೆ ಅಂಶಗಳನ್ನು ನೋಡಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ: %s
ne_np: आजको प्रार्थना ईन्धन हेर्न यहाँ क्लिक गर्नुहोस्: %s
nl_nl: Klik hier om de gebedsprompts voor vandaag te zien: %s
pt_br: Clique aqui para ver as instruções de oração para hoje: %s
ro_ro: Faceți clic aici pentru a vedea solicitările de rugăciune pentru astăzi: %s
ru_ru: Нажмите здесь, чтобы увидеть молитву на сегодня: %s
ta: இன்றைய ஜெபக் குறிப்புகளைக் காண இங்கு க்ளிக் செய்யவும்: %s
te: నేటి కొరకు ప్రార్థనా విషయములను చూచుటకు ఇక్కడ క్లిక్ చెయ్యండి: %s
th: คลิกที่นี่เพื่อดูหัวข้ออธิษฐานสำหรับวันนี้: %s
tr_tr: Bugünkü dua konularını görmek için burayı tıklayın: %s
uk: Натисніть тут, щоб побачити підказки для молитви на сьогодні: %s
ur: آج کے لیے دعائیہ نکات دیکھنے کے لیےیہاں کلک کریں: %s
vi: Nhấp vào đây để xem lời nhắc cầu nguyện cho ngày hôm nay: %s

# for Paris, France
source: for %s
ar: لـ %s
ar_eg: ل %s
az: %s üçün
de_de: für %s
es_419: para %s
es_es: por %s
fr_fr: pour %s
hi_in: %s के लिए
id_id: untuk %s
it_it: per %s
kn: %s ಗೆ
ne_np: %s को लागि
nl_nl: voor %s
pt_br: para %s
ro_ro: pentru %s
ru_ru: для %s
ta: %s -க்காக
te: %s కొరకు
th: สำหรับ %s
tr_tr: %s için
uk: для %s
ur: برائے ‎%s
vi: cho %s

source: Prayer Time reminder!
ar: منبه بمواقيت الصلاة!
ar_eg: تذكير بمواعيد الصلاة!
az: Dua vaxtı xatırlatması!
de_de: Erinnerung an deine Gebetszeit!
es_419: ¡Recordatorio del tiempo de oración!
es_es: ¡Recordatorio de oración!
fr_fr: Rappel de l'heure de la prière !
hi_in: प्रार्थना समय अनुस्मारक!
id_id: Pengingat waktu berdoa!
it_it: Avviso: È ora di pregare!
kn: ಪ್ರಾರ್ಥನೆಯ ಸಮಯದ ಜ್ಞಾಪನೆ!
ne_np: प्रार्थना समय रिमाइन्डर!
nl_nl: Gebedstijd herinnering!
pt_br: Lembrete do Tempo de Oração!
ro_ro: Memento pentru timpul de rugăciune!
ru_ru: Напоминание о молитве!
ta: ஜெப நேர நினைவூட்டல்!
te: ప్రార్థనా సమయ రిమైండర్!
th: เตือนเวลาอธิษฐาน!
tr_tr: Dua Vakti hatırlatması!
uk: Нагадування про час молитви!
ur: دعائیہ وقت کی یاددہانی!
vi: Lời nhắc thời gian cầu nguyện!

source: Thank you for praying with us.
ar: شكرًا لك على الصلاة معنا.
az: Bizimlə dua etdiyiniz üçün təşəkkür edirik.
de_de: Danke, dass du mit uns betest.
es_es: Gracias por orar con nosotros.
fr_fr: Merci de nous rejoindre en prière.
hi_in: हमारे साथ प्रार्थना करने के लिए धन्यवाद।
id_id: Terima kasih telah berdoa bersama kami.
it_it: Grazie per aver pregato con noi.
kn: ನಮ್ಮೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿದ್ದಕ್ಕಾಗಿ ಕೃತಜ್ಞತೆಗಳು.
ne_np: हामीसँग प्रार्थना गर्नुभएकोमा धन्यवाद।
nl_nl: Bedankt dat je met ons mee bidt!
pt_br: Obrigado por orar conosco!
ro_ro: Vă mulțumim că vă rugați cu noi.
ta: எங்களோடு ஜெபித்ததற்காக நன்றி.
te: మాతో కలిసి ప్రార్థించినందుకు కృతజ్ఞతలు.
th: ขอบคุณที่อธิษฐานกับเรา
tr_tr: Bizimle dua ettiğiniz için teşekkür ederiz.
uk: Дякуємо, що молитеся з нами.
ur: ہمارے ساتھ دعا کرنے کا شکریہ۔
vi: Cảm ơn bạn đã cầu nguyện với chúng tôi.

source: Here are your upcoming prayer times:
ar: ها هي مواقيت الصلاة القادمة الخاصة بك:
ar_eg: ها هي أوقات الصلاة القادمة:
az: Qarşıdakı dua vaxtlarınız:
de_de: Hier sind deinen bevorstehenden Gebetszeiten:
es_419: Aquí están sus próximos tiempos de oración:
es_es: Aquí están sus próximos tiempos de oración:
fr_fr: Voici vos temps de prière à venir :
hi_in: आपके आगामी प्रार्थना समय इस प्रकार हैं:
id_id: Berikut adalah waktu doa Anda yang akan datang:
it_it: Ecco i tuoi prossimi intervalli di preghiera:
kn: ನಿಮ್ಮ ಮುಂಬರುವ ಪ್ರಾರ್ಥನೆ ಸಮಯಗಳು ಇಲ್ಲಿ ಕೊಡಲ್ಪಟ್ಟಿವೆ:
ne_np: यहाँ तपाईंको आगामी प्रार्थना समयहरू छन्:
nl_nl: Dit zijn uw aanstaande gebedstijden:
pt_br: Aqui estão seus próximos tempos de oração:
pt_pt: Aqui estão seus próximos calendários de oração
ro_ro: Iată orele de rugăciune viitoare:
ru_ru: Ваше предстоящее время молитвы:
ta: இனிவரும் உங்கள் ஜெப நேரங்கள்:
te: మీ రాబోవు ప్రార్థనా సమయములు ఇవే:
th: นี่คือเวลาอธิษฐานที่กำลังจะมาถึงของคุณ:
tr_tr: İşte yaklaşan dua zamanlarınız:
uk: Ось ваші найближчі часи молитви:
ur: یہ ہیں آپ کے آئندہ کےدعا ئیہ اوقات:
vi: Đây là thời gian cầu nguyện sắp tới của bạn:

source: Prayer Fuel
ar: وقود الصلاة
ar_eg: وثود لصلاة لمدة
az: Dua üçün mövzu
de_de: Gebetsanliegen
es_419: Combustible de Oración
es_es: Combustible de Oración
fr_fr: Guide de Prière
hi_in: प्रार्थना सामग्री
id_id: Bahan Bakar Doa
it_it: Propellente per la preghiera
kn: ಪ್ರಾರ್ಥನೆಯ ಬಲ
ne_np: प्रार्थना ईन्धन
nl_nl: Gebedsbrandstof
pt_br: Combustível de oração
ro_ro: Combustibil pentru rugăciune
ru_ru: Молитвенное Горючее
ta: ஜெப எண்ணெய்
te: ప్రార్థనా ఇంధనం
th: เชื้อเพลิงอธิษฐาน
tr_tr: Dua Yakıtı
uk: Молитовне пальне
ur: دعائیہ ایندھن
vi: Nhiên liệu cầu nguyện

source: [ACTION NEEDED] Continue Praying?
ar: ‎[ACTION NEEDED]‎ الاستمرار في الصلاة؟
az: [TƏDBİR LAZIMDIR] Dua etməyə davam edirsinizmi?
es_es: [ACCIÓN NECESARIA] ¿Continuar orando?
fr_fr: [ACTION NÉCESSAIRE] Continuer à prier ?
hi_in: [कार्रवाई करें] प्रार्थना करना जारी रखें?
it_it: [AZIONE NECESSARIA] Continua a pregare?
kn: [ಅಗತ್ಯವಾದ ಕ್ರಮ] ಪ್ರಾರ್ಥನೆಯನ್ನು ಮುಂದುವರಿಸುವುದೇ?
ne_np: [कार्य आवश्यक] प्रार्थना जारी राख्ने हो?
nl_nl: [ACTIE NODIG] Doorgaan met bidden?
pt_br: [ACTION NEEDED] Continuar orando?
ro_ro: [ACȚIUNE NECESARĂ] Continuați să vă rugați?
ta: [ACTION NEEDED] தொடர்ந்து ஜெபிக்கிறீர்களா?
te: [ఏక్షన్ తీసుకోవలి] ప్రార్థన కొనసాగించాలా?
th: [ต้องดำเนินการ] อธิษฐานต่อไหม?
tr_tr: [İŞLEM GEREKLİ] Dua Etmeye Devam?
uk: [Потрібна дія] Продовжувати молитися?
ur: ‎\‎[عملی قدم درکار ہے ] دعا جاری رکھیں؟
vi: [CẦN HÀNH ĐỘNG] Tiếp tục cầu nguyện?

source: Some of your prayer times will be ending soon.
ar: بعض مواقيت صلاتك ستنتهي قريبًا.
az: Bəzi dua vaxtlarınız tezliklə başa çatacaq.
fr_fr: Certains de vos temps de prière se termineront bientôt.
hi_in: आपके कुछ प्रार्थना समय शीघ्र ही समाप्त हो जाएँगे।
it_it: Alcuni dei tuoi intervalli di preghiera stanno per terminare.
kn: ನಿಮ್ಮ ಕೆಲವು ಪ್ರಾರ್ಥನೆ ಸಮಯಗಳು ಶೀಘ್ರದಲ್ಲೇ ಕೊನೆಗೊಳ್ಳಲಿವೆ.
ne_np: तपाईंको केही प्रार्थना समयहरू चाँडै समाप्त हुनेछन्।
nl_nl: Sommige van uw gebedstijden eindigen binnenkort.
pt_br: Você tem tempo(s) de oração se encerrando em breve.
ro_ro: Unele din orele de rugăciune se vor încheia în curând.
ta: உங்களுடைய ஜெப நேரங்கள் விரைவில் முடிவடைய இருக்கின்றன.
te: మీలో కొందరి ప్రార్థనా సమయములు త్వరలోనే ముగుస్తాయి.
th: เวลาอธิษฐานบางช่วงของคุณกำลังจะสิ้นสุดเร็วๆ นี้
tr_tr: Bazı dua zamanlarınız yakında sona erecek.
uk: Деякі з ваших часів молитви скоро закінчаться.
ur: آپ کے کچھ دعائیہ اوقات جلد ہی ختم ہوجائیں گے۔
vi: Một số thời gian cầu nguyện của bạn sẽ sớm kết thúc.

source: The prayer times are:
ar: انظر إلى مواقيت الصلاة
az: Dua vaxtları bunlardır:
es_es: Los tiempos de oración son:
fr_fr: Les temps de prière sont :
hi_in: प्रार्थना के समय इस प्रकार हैं:
it_it: Gli intervalli di preghiera sono:
kn: ಪ್ರಾರ್ಥನೆ ಸಮಯಗಳು:
ne_np: प्रार्थना समयहरू यस प्रकार छन्:
nl_nl: De gebedstijden zijn:
pt_br: Veja os tempos de oração:
ro_ro: Orele de rugăciune sunt:
ta: அந்த ஜெப நேரங்கள்:
te: ప్రార్థనా సమయములు ఏవనగా:
th: เวลาอธิษฐานคือ:
tr_tr: Dua zamanları:
uk: Часи молитви:
ur: دعا کے اوقات:
vi: Các thời gian cầu nguyện là:
